const unicodeMapRu1 = {
  "00007B": [
    "открывающая фигурная скобка"
  ],
  "01F3FB": [
    "очень светлый тон кожи"
  ],
  "01F3FC": [
    "светлый тон кожи"
  ],
  "01F3FD": [
    "средний тон кожи"
  ],
  "01F3FE": [
    "темный тон кожи"
  ],
  "01F3FF": [
    "очень темный тон кожи"
  ],
  "00203E": [
    "надчеркивание"
  ],
  "00005F": [
    "подчеркивание"
  ],
  "00002D": [
    "дефис-минус"
  ],
  "002010": [
    "дефис"
  ],
  "002013": [
    "среднее тире"
  ],
  "002014": [
    "длинное тире"
  ],
  "002015": [
    "тире"
  ],
  "0030FB": [
    "интерпункт катаканы"
  ],
  "00002C": [
    "запятая"
  ],
  "00060C": [
    "арабская запятая"
  ],
  "003001": [
    "идеографическая запятая"
  ],
  "00003B": [
    "точка с запятой"
  ],
  "00061B": [
    "арабская точка с запятой"
  ],
  "00003A": [
    "двоеточие"
  ],
  "000021": [
    "восклицательный знак"
  ],
  "0000A1": [
    "перевернутый восклицательный знак"
  ],
  "00003F": [
    "вопросительный знак"
  ],
  "0000BF": [
    "перевернутый вопросительный знак"
  ],
  "00061F": [
    "арабский вопросительный знак"
  ],
  "00203D": [
    "интерробанг"
  ],
  "00002E": [
    "точка"
  ],
  "002026": [
    "многоточие"
  ],
  "003002": [
    "идеографическая точка"
  ],
  "0000B7": [
    "интерпункт"
  ],
  "000027": [
    "машинописный апостроф"
  ],
  "002018": [
    "открывающая одинарная кавычка"
  ],
  "002019": [
    "закрывающая одинарная кавычка"
  ],
  "00201A": [
    "нижняя закрывающая одинарная кавычка"
  ],
  "00201C": [
    "открывающая двойная кавычка"
  ],
  "00201D": [
    "закрывающая двойная кавычка"
  ],
  "00201E": [
    "нижняя закрывающая двойная кавычка"
  ],
  "0000AB": [
    "открывающая французская кавычка"
  ],
  "0000BB": [
    "закрывающая французская кавычка"
  ],
  "000029": [
    "закрывающая скобка"
  ],
  "00005B": [
    "открывающая квадратная скобка"
  ],
  "00005D": [
    "закрывающая квадратная скобка"
  ],
  "00007D": [
    "закрывающая фигурная скобка"
  ],
  "003008": [
    "открывающая угловая скобка"
  ],
  "003009": [
    "закрывающая угловая скобка"
  ],
  "00300A": [
    "открывающая двойная угловая скобка"
  ],
  "00300B": [
    "закрывающая двойная угловая скобка"
  ],
  "00300C": [
    "открывающая прямоугольная скобка"
  ],
  "00300D": [
    "закрывающая прямоугольная скобка"
  ],
  "00300E": [
    "открывающая незакрашенная прямоугольная скобка"
  ],
  "00300F": [
    "закрывающая незакрашенная прямоугольная скобка"
  ],
  "003010": [
    "открывающая закрашенная линзовидная скобка"
  ],
  "003011": [
    "закрывающая закрашенная линзовидная скобка"
  ],
  "003014": [
    "открывающая черепашья скобка"
  ],
  "003015": [
    "закрывающая черепашья скобка"
  ],
  "003016": [
    "открывающая незакрашенная линзовидная скобка"
  ],
  "003017": [
    "закрывающая незакрашенная линзовидная скобка"
  ],
  "0000A7": [
    "параграф"
  ],
  "0000B6": [
    "знак абзаца"
  ],
  "000040": [
    "коммерческое эт"
  ],
  "00002A": [
    "звездочка"
  ],
  "00002F": [
    "косая черта"
  ],
  "00005C": [
    "обратная косая черта"
  ],
  "000026": [
    "амперсанд"
  ],
  "000023": [
    "знак решетки"
  ],
  "000025": [
    "процент"
  ],
  "002030": [
    "промилле"
  ],
  "002020": [
    "типографский крестик"
  ],
  "002021": [
    "двойной крестик"
  ],
  "002022": [
    "маркер пункта в списке"
  ],
  "002027": [
    "точка переноса"
  ],
  "002032": [
    "штрих"
  ],
  "002033": [
    "двойной штрих"
  ],
  "002034": [
    "тройной штрих"
  ],
  "002038": [
    "карет"
  ],
  "00203B": [
    "знак сноски"
  ],
  "002042": [
    "астеризм"
  ],
  "000060": [
    "гравис"
  ],
  "0000B4": [
    "акут"
  ],
  "00005E": [
    "циркумфлекс"
  ],
  "0000A8": [
    "диерезис"
  ],
  "0000B0": [
    "градус"
  ],
  "002117": [
    "авторское право на музыку"
  ],
  "002190": [
    "стрелка «налево»"
  ],
  "00219A": [
    "перечеркнутая стрелка влево"
  ],
  "002192": [
    "стрелка «направо»"
  ],
  "00219B": [
    "перечеркнутая стрелка вправо"
  ],
  "002191": [
    "стрелка «кверху»"
  ],
  "002193": [
    "стрелка «книзу»"
  ],
  "00219C": [
    "волнистая стрелка влево"
  ],
  "00219D": [
    "волнистая стрелка вправо"
  ],
  "00219E": [
    "стрелка влево с двумя наконечниками"
  ],
  "00219F": [
    "стрелка вверх с двумя наконечниками"
  ],
  "0021A0": [
    "стрелка вправо с двумя наконечниками"
  ],
  "0021A1": [
    "стрелка вниз с двумя наконечниками"
  ],
  "0021A2": [
    "стрелка влево с хвостом"
  ],
  "0021A3": [
    "стрелка вправо с хвостом"
  ],
  "0021A4": [
    "стрелка влево из вертикальной черты"
  ],
  "0021A5": [
    "стрелка вверх из вертикальной черты"
  ],
  "0021A6": [
    "стрелка вправо из вертикальной черты"
  ],
  "0021A7": [
    "стрелка вниз из вертикальной черты"
  ],
  "0021A8": [
    "стрелка вверх и вниз от планки внизу"
  ],
  "0021AB": [
    "стрелка влево с петлей"
  ],
  "0021AC": [
    "стрелка вправо с петлей"
  ],
  "0021AD": [
    "волнистая стрелка вправо-влево"
  ],
  "0021AF": [
    "зигзагообразная стрелка вниз"
  ],
  "0021B0": [
    "стрелка вверх с поворотом налево"
  ],
  "0021B1": [
    "стрелка вверх с поворотом направо"
  ],
  "0021B2": [
    "стрелка вниз с поворотом налево"
  ],
  "0021B3": [
    "стрелка вниз с поворотом направо"
  ],
  "0021B4": [
    "стрелка вправо с поворотом вниз под прямым углом"
  ],
  "0021B5": [
    "стрелка вниз с поворотом налево под прямым углом"
  ],
  "0021B6": [
    "стрелка полукругом против часовой стрелки"
  ],
  "0021B7": [
    "стрелка полукругом по часовой стрелке"
  ],
  "0021B8": [
    "стрелка на северо-запад под длинной чертой"
  ],
  "0021B9": [
    "стрелка влево над стрелкой вправо с перпендикулярными чертами"
  ],
  "0021BA": [
    "круглая стрелка с наконечником против часовой стрелки"
  ],
  "0021BB": [
    "круглая стрелка с наконечником по часовой стрелке"
  ],
  "0021BC": [
    "гарпун влево с зубцом вверх"
  ],
  "0021BD": [
    "гарпун влево с зубцом вниз"
  ],
  "0021BE": [
    "гарпун вверх с зубцом вправо"
  ],
  "0021BF": [
    "гарпун вверх с зубцом влево"
  ],
  "0021C0": [
    "гарпун вправо с зубцом вверх"
  ],
  "0021C1": [
    "гарпун вправо с зубцом вниз"
  ],
  "0021C2": [
    "гарпун вниз с зубцом вправо"
  ],
  "0021C3": [
    "гарпун вниз с зубцом влево"
  ],
  "0021C4": [
    "стрелка вправо над стрелкой влево"
  ],
  "0021C5": [
    "стрелки «кверху» и «книзу»"
  ],
  "0021C6": [
    "стрелка «налево» над стрелкой «направо»"
  ],
  "0021C7": [
    "парные стрелки влево"
  ],
  "0021C8": [
    "парные стрелки вверх"
  ],
  "0021C9": [
    "парные стрелки вправо"
  ],
  "0021CA": [
    "парные стрелки вниз"
  ],
  "0021CB": [
    "гарпун влево над гарпуном вправо"
  ],
  "0021CC": [
    "гарпун вправо над гарпуном влево"
  ],
  "0021D0": [
    "двойная стрелка влево"
  ],
  "0021CD": [
    "двойная перечеркнутая стрелка влево"
  ],
  "0021D1": [
    "двойная стрелка вверх"
  ],
  "0021D2": [
    "двойная стрелка вправо"
  ],
  "0021CF": [
    "двойная перечеркнутая стрелка вправо"
  ],
  "0021D3": [
    "двойная стрелка вниз"
  ],
  "0021D4": [
    "двойная стрелка влево-вправо"
  ],
  "0021CE": [
    "двойная перечеркнутая стрелка влево-вправо"
  ],
  "0021D6": [
    "двойная стрелка на северо-запад"
  ],
  "0021D7": [
    "двойная стрелка на северо-восток"
  ],
  "0021D8": [
    "двойная стрелка на юго-восток"
  ],
  "0021D9": [
    "двойная стрелка на юго-запад"
  ],
  "0021DA": [
    "тройная стрелка влево"
  ],
  "0021DB": [
    "тройная стрелка вправо"
  ],
  "0021DC": [
    "стрелка влево с изгибами"
  ],
  "0021DD": [
    "стрелка вправо с изгибами"
  ],
  "0021DE": [
    "стрелка вверх с двойным перечеркиванием"
  ],
  "0021DF": [
    "стрелка вниз с двойным перечеркиванием"
  ],
  "0021E0": [
    "пунктирная стрелка влево"
  ],
  "0021E1": [
    "пунктирная стрелка вверх"
  ],
  "0021E2": [
    "пунктирная стрелка вправо"
  ],
  "0021E3": [
    "пунктирная стрелка вниз"
  ],
  "0021E4": [
    "стрелка влево, упирающаяся в планку"
  ],
  "0021E5": [
    "стрелка вправо, упирающаяся в планку"
  ],
  "0021E6": [
    "полая стрелка влево"
  ],
  "0021E7": [
    "полая стрелка вверх"
  ],
  "0021E8": [
    "полая стрелка вправо"
  ],
  "0021E9": [
    "полая стрелка вниз"
  ],
  "0021EA": [
    "полая стрелка вверх на прямоугольнике"
  ],
  "0021F5": [
    "стрелка вниз слева от стрелки вверх"
  ],
  "002200": [
    "для всех"
  ],
  "002202": [
    "частичный дифференциал"
  ],
  "002203": [
    "существует"
  ],
  "002205": [
    "пустое множество"
  ],
  "002206": [
    "инкремент"
  ],
  "002207": [
    "набла"
  ],
  "002208": [
    "принадлежность множеству"
  ],
  "002209": [
    "не принадлежит"
  ],
  "00220B": [
    "содержит в качестве члена"
  ],
  "00220E": [
    "конец доказательства"
  ],
  "00220F": [
    "произведение"
  ],
  "002211": [
    "сумма"
  ],
  "00002B": [
    "плюс"
  ],
  "0000B1": [
    "плюс-минус"
  ],
  "0000F7": [
    "деление"
  ],
  "0000D7": [
    "умножение"
  ],
  "00003C": [
    "меньше"
  ],
  "00226E": [
    "не меньше чем"
  ],
  "00003D": [
    "равно"
  ],
  "002260": [
    "не равно"
  ],
  "00003E": [
    "больше"
  ],
  "00226F": [
    "не больше чем"
  ],
  "0000AC": [
    "отрицание"
  ],
  "00007C": [
    "вертикальная черта"
  ],
  "00007E": [
    "тильда"
  ],
  "002212": [
    "минус"
  ],
  "00207B": [
    "надстрочный минус"
  ],
  "002213": [
    "знак минус-плюс"
  ],
  "002215": [
    "разделительный знак"
  ],
  "002044": [
    "дробная наклонная черта"
  ],
  "002217": [
    "оператор звездочки"
  ],
  "002218": [
    "кольцевой оператор"
  ],
  "002219": [
    "оператор произведения"
  ],
  "00221A": [
    "квадратный корень"
  ],
  "00221D": [
    "пропорционально"
  ],
  "00221E": [
    "знак бесконечности"
  ],
  "00221F": [
    "прямой угол"
  ],
  "002220": [
    "острый угол"
  ],
  "002223": [
    "разделяет"
  ],
  "002225": [
    "параллельно"
  ],
  "002227": [
    "логическое и"
  ],
  "002229": [
    "пересечение"
  ],
  "00222A": [
    "объединение"
  ],
  "00222B": [
    "интеграл"
  ],
  "00222C": [
    "двойной интеграл"
  ],
  "00222E": [
    "интеграл по замкнутому контуру"
  ],
  "002234": [
    "следовательно"
  ],
  "002235": [
    "поскольку"
  ],
  "002236": [
    "соотношение"
  ],
  "002237": [
    "пропорция"
  ],
  "00223C": [
    "оператор тильды"
  ],
  "00223D": [
    "обратная тильда"
  ],
  "00223E": [
    "инвертированная плавная S"
  ],
  "002243": [
    "асимптотически равно"
  ],
  "002245": [
    "конгруэнтность"
  ],
  "002248": [
    "приблизительно равно"
  ],
  "00224C": [
    "все равны"
  ],
  "002252": [
    "приблизительное равенство"
  ],
  "002256": [
    "кольцо в равно"
  ],
  "002261": [
    "тождество"
  ],
  "002263": [
    "строго эквивалентно"
  ],
  "002264": [
    "меньше или равно"
  ],
  "002265": [
    "больше или равно"
  ],
  "002266": [
    "меньше над равно"
  ],
  "002267": [
    "больше над равно"
  ],
  "00226A": [
    "намного меньше"
  ],
  "00226B": [
    "намного больше"
  ],
  "00226C": [
    "между"
  ],
  "002273": [
    "больше или эквивалентно"
  ],
  "00227A": [
    "предшествует"
  ],
  "00227B": [
    "следует"
  ],
  "002281": [
    "не следует"
  ],
  "002282": [
    "подмножество"
  ],
  "002283": [
    "надмножество"
  ],
  "002286": [
    "подмножество равно"
  ],
  "002287": [
    "надмножество равно"
  ],
  "002295": [
    "плюс в круге"
  ],
  "002296": [
    "минус в круге"
  ],
  "002297": [
    "знак умножения в круге"
  ],
  "002298": [
    "дробная черта в круге"
  ],
  "002299": [
    "оператор точки в круге"
  ],
  "00229A": [
    "кольцевой оператор в круге"
  ],
  "00229B": [
    "оператор звездочки в круге"
  ],
  "00229E": [
    "плюс в квадрате"
  ],
  "00229F": [
    "минус в квадрате"
  ],
  "0022A5": [
    "вертикальный шип"
  ],
  "0022AE": [
    "не влечет"
  ],
  "0022B0": [
    "предшествует относительно"
  ],
  "0022B1": [
    "следует относительно"
  ],
  "0022ED": [
    "не содержит как нормальную подгруппу или не равно"
  ],
  "0022B6": [
    "прообраз"
  ],
  "0022B9": [
    "эрмитова сопряженная матрица"
  ],
  "0022BF": [
    "прямоугольный треугольник"
  ],
  "0022C1": [
    "n-арное логическое или"
  ],
  "0022C2": [
    "n-арное пересечение"
  ],
  "0022C3": [
    "n-арное объединение"
  ],
  "0022C5": [
    "оператор точки"
  ],
  "0022C6": [
    "оператор звезды"
  ],
  "0022C8": [
    "естественное соединение"
  ],
  "0022D2": [
    "двойное пересечение"
  ],
  "0022D8": [
    "гораздо меньше"
  ],
  "0022D9": [
    "гораздо больше"
  ],
  "0022EE": [
    "вертикальное многоточие"
  ],
  "0022EF": [
    "внутристрочное горизонтальное многоточие"
  ],
  "0022F0": [
    "диагональное многоточие вверх вправо"
  ],
  "0022F1": [
    "диагональное многоточие вниз вправо"
  ],
  "0025A0": [
    "закрашенный квадрат"
  ],
  "0025A1": [
    "полый квадрат"
  ],
  "0025A2": [
    "полый квадрат с закругленными углами"
  ],
  "0025A3": [
    "закрашенный квадрат внутри полого квадрата"
  ],
  "0025A4": [
    "квадрат с горизонтальной штриховкой"
  ],
  "0025A5": [
    "квадрат с вертикальной штриховкой"
  ],
  "0025A6": [
    "квадрат с ортогональной перекрестной штриховкой"
  ],
  "0025A7": [
    "квадрат с диагональной штриховкой слева направо"
  ],
  "0025A8": [
    "квадрат с диагональной штриховкой справа налево"
  ],
  "0025A9": [
    "квадрат с диагональной перекрестной штриховкой"
  ],
  "0025AC": [
    "закрашенный прямоугольник"
  ],
  "0025AD": [
    "полый прямоугольник"
  ],
  "0025AE": [
    "закрашенный вертикальный прямоугольник"
  ],
  "0025B0": [
    "закрашенный параллелограмм"
  ],
  "0025B2": [
    "закрашенный треугольник вершиной вверх"
  ],
  "0025B3": [
    "полый треугольник вершиной вверх"
  ],
  "0025B4": [
    "небольшой закрашенный треугольник вершиной вверх"
  ],
  "0025B5": [
    "небольшой полый треугольник вершиной вверх"
  ],
  "0025B7": [
    "полый треугольник вершиной вправо"
  ],
  "0025B8": [
    "небольшой закрашенный треугольник вершиной вправо"
  ],
  "0025B9": [
    "небольшой полый треугольник вершиной вправо"
  ],
  "0025BA": [
    "закрашенный указатель вправо"
  ],
  "0025BB": [
    "полый указатель вправо"
  ],
  "0025BC": [
    "закрашенный треугольник вершиной вниз"
  ],
  "0025BD": [
    "полый треугольник вершиной вниз"
  ],
  "0025BE": [
    "небольшой закрашенный треугольник вершиной вниз"
  ],
  "0025BF": [
    "небольшой полый треугольник вершиной вниз"
  ],
  "0025C1": [
    "полый треугольник вершиной влево"
  ],
  "0025C2": [
    "небольшой закрашенный треугольник вершиной влево"
  ],
  "0025C3": [
    "небольшой полый треугольник вершиной влево"
  ],
  "0025C4": [
    "закрашенный указатель влево"
  ],
  "0025C5": [
    "полый указатель влево"
  ],
  "0025C6": [
    "закрашенный ромб"
  ],
  "0025C7": [
    "полый ромб"
  ],
  "0025C8": [
    "закрашенный ромб внутри полого ромба"
  ],
  "0025C9": [
    "закрашенный круг внутри полого круга"
  ],
  "0025CA": [
    "ромб"
  ],
  "0025CB": [
    "незакрашенный круг"
  ],
  "0025CC": [
    "пунктирный круг"
  ],
  "0025CD": [
    "круг с вертикальной штриховкой"
  ],
  "0025CE": [
    "концентрические круги"
  ],
  "0025CF": [
    "закрашенный круг"
  ],
  "0025D0": [
    "круг с закрашенной левой половиной"
  ],
  "0025D1": [
    "круг с закрашенной правой половиной"
  ],
  "0025D2": [
    "круг с закрашенной нижней половиной"
  ],
  "0025D3": [
    "круг с закрашенной верхней половиной"
  ],
  "0025D4": [
    "круг с закрашенной верхней правой четвертью"
  ],
  "0025D5": [
    "закрашенный круг с полой верхней левой четвертью"
  ],
  "0025D6": [
    "закрашенная левая половина круга"
  ],
  "0025D7": [
    "закрашенная правая половина круга"
  ],
  "0025D8": [
    "инвертированный маркер пункта в списке"
  ],
  "0025D9": [
    "полый круг внутри закрашенного квадрата"
  ],
  "0025DC": [
    "дуга в верхней левой четверти"
  ],
  "0025DD": [
    "дуга в верхней правой четверти"
  ],
  "0025DE": [
    "дуга в нижней правой четверти"
  ],
  "0025DF": [
    "дуга в нижней левой четверти"
  ],
  "0025E0": [
    "верхний полукруг"
  ],
  "0025E1": [
    "нижний полукруг"
  ],
  "0025E2": [
    "закрашенный нижний правый треугольник"
  ],
  "0025E3": [
    "закрашенный нижний левый треугольник"
  ],
  "0025E4": [
    "закрашенный верхний левый треугольник"
  ],
  "0025E5": [
    "закрашенный верхний правый треугольник"
  ],
  "0025E6": [
    "полый маркер пункта в списке"
  ],
  "0025EF": [
    "большой незакрашенный круг"
  ],
  "0025F3": [
    "полый квадрат с полой верхней правой четвертью"
  ],
  "0025F7": [
    "полый круг с полой верхней правой четвертью"
  ],
  "0025FF": [
    "нижний правый треугольник"
  ],
  "00266A": [
    "восьмая нота"
  ],
  "002A27": [
    "плюс с цифрой два в нижнем регистре"
  ],
  "002A2F": [
    "векторное произведение"
  ],
  "002A3C": [
    "внутреннее произведение"
  ],
  "002A63": [
    "логическое или с двойным подчеркиванием"
  ],
  "002A7D": [
    "меньше с наклонным равно"
  ],
  "002A8D": [
    "меньше над асимптотически равно"
  ],
  "002A9A": [
    "больше под равно"
  ],
  "002ABA": [
    "следует над приблизительно не равно"
  ],
  "00266D": [
    "бемоль"
  ],
  "00266F": [
    "диез"
  ],
  "01F600": [
    "широко улыбается"
  ],
  "01F603": [
    "смеется"
  ],
  "01F604": [
    "смеется с закрытыми глазами"
  ],
  "01F601": [
    "светится от счастья"
  ],
  "01F606": [
    "смеется с прищуренными глазами"
  ],
  "01F605": [
    "нервно смеется"
  ],
  "01F923": [
    "катается со смеху"
  ],
  "01F602": [
    "смеется до слез"
  ],
  "01F642": [
    "слегка улыбается",
    "отрицательно качает головой",
    "положительно качает головой"
  ],
  "01F643": [
    "вверх тормашками"
  ],
  "01FAE0": [
    "тает"
  ],
  "01FAEB": [
    "трескается"
  ],
  "01F609": [
    "подмигивает"
  ],
  "01F60A": [
    "довольно улыбается"
  ],
  "01F607": [
    "с нимбом"
  ],
  "01F970": [
    "улыбающееся лицо с сердечками"
  ],
  "01F60D": [
    "влюбленное лицо"
  ],
  "01F929": [
    "звезды в глазах"
  ],
  "01F618": [
    "воздушный поцелуй"
  ],
  "01F617": [
    "целует"
  ],
  "00263A": [
    "улыбается"
  ],
  "01F61A": [
    "целует с закрытыми глазами"
  ],
  "01F619": [
    "счастливый поцелуй"
  ],
  "01F972": [
    "улыбающееся лицо со слезой"
  ],
  "01F60B": [
    "вкусно"
  ],
  "01F61B": [
    "показывает язык"
  ],
  "01F61C": [
    "показывает язык и подмигивает"
  ],
  "01F92A": [
    "сумасшедшее лицо"
  ],
  "01F61D": [
    "морщится и показывает язык"
  ],
  "01F911": [
    "деньги в глазах"
  ],
  "01F917": [
    "обнимает"
  ],
  "01F92D": [
    "прикрывает рот рукой"
  ],
  "01FAE2": [
    "прикрывает рот рукой с открытыми глазами"
  ],
  "01FAE3": [
    "подсматривает"
  ],
  "01F92B": [
    "тс-с-с"
  ],
  "01F914": [
    "думает"
  ],
  "01FAE1": [
    "воинское приветствие"
  ],
  "01F910": [
    "рот на замке"
  ],
  "01F928": [
    "не верит"
  ],
  "01F610": [
    "все равно"
  ],
  "01F611": [
    "без эмоций"
  ],
  "01F636": [
    "лицо без рта",
    "лицо в облаках"
  ],
  "01FAE5": [
    "лицо пунктиром"
  ],
  "01F60F": [
    "ухмыляется"
  ],
  "01F612": [
    "скучает"
  ],
  "01F644": [
    "закатывает глаза"
  ],
  "01F62C": [
    "гримаса"
  ],
  "01F62E": [
    "выдыхает",
    "удивление"
  ],
  "01F925": [
    "лжец"
  ],
  "01FAE8": [
    "трясущееся лицо"
  ],
  "01F60C": [
    "испытывает облегчение"
  ],
  "01F614": [
    "размышляет"
  ],
  "01F62A": [
    "хочет спать"
  ],
  "01F924": [
    "пускает слюни"
  ],
  "01F634": [
    "спит"
  ],
  "01FAE9": [
    "лицо с мешками под глазами"
  ],
  "01F637": [
    "в медицинской маске"
  ],
  "01F912": [
    "с градусником во рту"
  ],
  "01F915": [
    "с перевязанной головой"
  ],
  "01F922": [
    "тошнит"
  ],
  "01F92E": [
    "рвота"
  ],
  "01F927": [
    "чихает"
  ],
  "01F975": [
    "жар"
  ],
  "01F976": [
    "мерзнет"
  ],
  "01F974": [
    "чувствует головокружение"
  ],
  "01F635": [
    "головокружение",
    "ошеломление"
  ],
  "01F92F": [
    "взрыв мозга"
  ],
  "01F920": [
    "в ковбойской шляпе"
  ],
  "01F973": [
    "на вечеринке"
  ],
  "01F978": [
    "маскировка"
  ],
  "01F60E": [
    "лицо в темных очках"
  ],
  "01F913": [
    "очкарик"
  ],
  "01F9D0": [
    "с моноклем"
  ],
  "01F615": [
    "в замешательстве"
  ],
  "01FAE4": [
    "с перекошенным ртом"
  ],
  "01F61F": [
    "беспокоится"
  ],
  "01F641": [
    "немного грустит"
  ],
  "002639": [
    "грустит"
  ],
  "01F62F": [
    "неприятный сюрприз"
  ],
  "01F632": [
    "в шоке"
  ],
  "01F633": [
    "краснеет"
  ],
  "01FAEA": [
    "лицо перекосило"
  ],
  "01F97A": [
    "умоляет"
  ],
  "01F979": [
    "еле сдерживает слезы"
  ],
  "01F626": [
    "в изумлении"
  ],
  "01F627": [
    "страдает"
  ],
  "01F628": [
    "боится"
  ],
  "01F630": [
    "сильно беспокоится"
  ],
  "01F625": [
    "обошлось"
  ],
  "01F622": [
    "плачет"
  ],
  "01F62D": [
    "слезы рекой"
  ],
  "01F631": [
    "в ужасе"
  ],
  "01F616": [
    "в растерянности"
  ],
  "01F623": [
    "упорство"
  ],
  "01F61E": [
    "разочарование"
  ],
  "01F613": [
    "в холодном поту"
  ],
  "01F629": [
    "усталость"
  ],
  "01F62B": [
    "сильная усталость"
  ],
  "01F971": [
    "зевает"
  ],
  "01F624": [
    "в ожидании успеха"
  ],
  "01F621": [
    "злится"
  ],
  "01F620": [
    "сердится"
  ],
  "01F92C": [
    "цензура"
  ],
  "01F608": [
    "улыбающийся чертенок"
  ],
  "01F47F": [
    "злой чертенок"
  ],
  "01F480": [
    "череп"
  ],
  "002620": [
    "череп и кости"
  ],
  "01F4A9": [
    "какашка"
  ],
  "01F921": [
    "клоун"
  ],
  "01F479": [
    "чудовище"
  ],
  "01F47A": [
    "японский гоблин"
  ],
  "01F47B": [
    "привидение"
  ],
  "01F47D": [
    "инопланетянин"
  ],
  "01F47E": [
    "космический монстр"
  ],
  "01F916": [
    "робот"
  ],
  "01F63A": [
    "улыбающийся кот"
  ],
  "01F638": [
    "смеющийся кот"
  ],
  "01F639": [
    "смеющийся до слез кот"
  ],
  "01F63B": [
    "влюбленный кот"
  ],
  "01F63C": [
    "ухмыляющийся кот"
  ],
  "01F63D": [
    "целующий кот"
  ],
  "01F640": [
    "кот в шоке"
  ],
  "01F63F": [
    "плачущий кот"
  ],
  "01F63E": [
    "злой кот"
  ],
  "01F648": [
    "ничего не вижу"
  ],
  "01F649": [
    "ничего не слышу"
  ],
  "01F64A": [
    "ничего никому не скажу"
  ],
  "01F48C": [
    "любовное письмо"
  ],
  "01F498": [
    "сердце, пронзенное стрелой"
  ],
  "01F49D": [
    "сердце с лентой"
  ],
  "01F496": [
    "сверкающее сердце"
  ],
  "01F497": [
    "растущее сердце"
  ],
  "01F493": [
    "пульсирующее сердце"
  ],
  "01F49E": [
    "вращающиеся сердца"
  ],
  "01F495": [
    "два сердца"
  ],
  "01F49F": [
    "значок «сердце»"
  ],
  "002763": [
    "восклицательный знак в виде сердца"
  ],
  "01F494": [
    "разбитое сердце"
  ],
  "002764": [
    "горящее сердце",
    "заживающее сердце",
    "алое сердце"
  ],
  "01FA77": [
    "розовое сердце"
  ],
  "01F9E1": [
    "оранжевое сердце"
  ],
  "01F49B": [
    "желтое сердце"
  ],
  "01F49A": [
    "зеленое сердце"
  ],
  "01F499": [
    "синее сердце"
  ],
  "01FA75": [
    "голубое сердце"
  ],
  "01F49C": [
    "фиолетовое сердце"
  ],
  "01F90E": [
    "коричневое сердце"
  ],
  "01F5A4": [
    "черное сердце"
  ],
  "01FA76": [
    "серое сердце"
  ],
  "01F90D": [
    "белое сердце"
  ],
  "01F48B": [
    "след от поцелуя"
  ],
  "01F4AF": [
    "сто баллов"
  ],
  "01F4A2": [
    "значок «гнев»"
  ],
  "01FAEF": [
    "драка"
  ],
  "01F4A5": [
    "взрыв"
  ],
  "01F4AB": [
    "кружащаяся звезда"
  ],
  "01F4A6": [
    "капли пота"
  ],
  "01F4A8": [
    "исчезновение"
  ],
  "01F573": [
    "дыра"
  ],
  "01F4AC": [
    "облачко с многоточием"
  ],
  "01F441": [
    "значок свидетеля",
    "глаз"
  ],
  "01F5E8": [
    "пустое облачко"
  ],
  "01F5EF": [
    "гневное облачко"
  ],
  "01F4AD": [
    "облачко с мыслями"
  ],
  "01F4A4": [
    "сон"
  ],
  "01F44B": [
    "машет рукой"
  ],
  "01F91A": [
    "поднятая рука"
  ],
  "01F590": [
    "раскрытая ладонь"
  ],
  "00270B": [
    "поднятая ладонь"
  ],
  "01F596": [
    "вулканский салют"
  ],
  "01FAF1": [
    "рука вправо"
  ],
  "01FAF2": [
    "рука влево"
  ],
  "01FAF3": [
    "рука ладонью вниз"
  ],
  "01FAF4": [
    "рука ладонью вверх"
  ],
  "01FAF7": [
    "рука ладонью влево"
  ],
  "01FAF8": [
    "рука ладонью вправо"
  ],
  "01F44C": [
    "жест «все хорошо»"
  ],
  "01F90C": [
    "щепоть"
  ],
  "01F90F": [
    "жест «мало»"
  ],
  "00270C": [
    "жест V"
  ],
  "01F91E": [
    "скрещенные пальцы"
  ],
  "01FAF0": [
    "жест «деньги»"
  ],
  "01F91F": [
    "я-тебя-люблю"
  ],
  "01F918": [
    "рокерский жест"
  ],
  "01F919": [
    "жест «позвони мне»"
  ],
  "01F448": [
    "указывающий налево палец"
  ],
  "01F449": [
    "указывающий направо палец"
  ],
  "01F446": [
    "указывающий вверх палец"
  ],
  "01F595": [
    "средний палец"
  ],
  "01F447": [
    "указывающий вниз палец"
  ],
  "00261D": [
    "указательный палец вверх"
  ],
  "01FAF5": [
    "указательный палец на себя"
  ],
  "01F44D": [
    "большой палец вверх"
  ],
  "01F44E": [
    "большой палец вниз"
  ],
  "01FAF9": [
    "большой палец влево"
  ],
  "01FAFA": [
    "большой палец вправо"
  ],
  "00270A": [
    "поднятый кулак"
  ],
  "01F44A": [
    "кулак"
  ],
  "01F91B": [
    "кулак влево"
  ],
  "01F91C": [
    "кулак вправо"
  ],
  "01F44F": [
    "аплодисменты"
  ],
  "01F64C": [
    "ура"
  ],
  "01FAF6": [
    "жест «сердце»"
  ],
  "01F450": [
    "ладони в стороны"
  ],
  "01F932": [
    "ладони лодочкой"
  ],
  "01F91D": [
    "рукопожатие"
  ],
  "01F64F": [
    "сложенные руки"
  ],
  "00270D": [
    "пишущая рука"
  ],
  "01F485": [
    "маникюр"
  ],
  "01F933": [
    "селфи"
  ],
  "01F4AA": [
    "бицепс"
  ],
  "01F9BE": [
    "механическая рука"
  ],
  "01F9BF": [
    "механическая нога"
  ],
  "01F9B5": [
    "нога"
  ],
  "01F9B6": [
    "щиколотка"
  ],
  "01F442": [
    "ухо"
  ],
  "01F9BB": [
    "ухо со слуховым аппаратом"
  ],
  "01F443": [
    "нос"
  ],
  "01F9E0": [
    "мозг"
  ],
  "01FAC0": [
    "сердце человека"
  ],
  "01FAC1": [
    "легкие"
  ],
  "01F9B7": [
    "зуб"
  ],
  "01F9B4": [
    "кость"
  ],
  "01F440": [
    "глаза"
  ],
  "01F445": [
    "язык"
  ],
  "01F444": [
    "рот"
  ],
  "01FAE6": [
    "кусать губы"
  ],
  "01F476": [
    "младенец"
  ],
  "01F9D2": [
    "ребенок"
  ],
  "01F466": [
    "мальчик"
  ],
  "01F467": [
    "девочка"
  ],
  "01F9D1": [
    "взрослый",
    "медицинский работник",
    "учащийся",
    "педагог",
    "судья",
    "фермер",
    "повар",
    "механик",
    "рабочий",
    "офисный работник",
    "ученый",
    "инженер",
    "певец",
    "художник",
    "пилот",
    "космонавт",
    "пожарный",
    "кормящий человек",
    "Санта",
    "человек с белой тростью",
    "человек в кресле-коляске с мотором",
    "человек в кресле-коляске с ручным приводом",
    "артист балета",
    "люди, держащиеся за руки",
    "семья: двое взрослых и ребенок",
    "семья: двое взрослых и двое детей",
    "семья: взрослый и ребенок",
    "семья: взрослый и двое детей"
  ],
  "01F471": [
    "человек со светлыми волосами",
    "блондин",
    "блондинка"
  ],
  "01F468": [
    "мужчина",
    "врач",
    "студент",
    "учитель",
    "мужчина-судья",
    "мужчина-фермер",
    "мужчина-повар",
    "мужчина-механик",
    "мужчина-рабочий",
    "офисный работник - мужчина",
    "мужчина-ученый",
    "мужчина-инженер",
    "мужчина-певец",
    "мужчина-художник",
    "мужчина-пилот",
    "мужчина-космонавт",
    "мужчина-пожарный",
    "кормящий мужчина",
    "мужчина с тростью для ходьбы",
    "мужчина в электрическом кресле-коляске",
    "мужчина в ручном кресле-коляске"
  ],
  "01F9D4": [
    "бородатый человек",
    "бородатый мужчина",
    "бородатая женщина"
  ],
  "01F469": [
    "женщина",
    "женщина-врач",
    "студентка",
    "учительница",
    "женщина-судья",
    "женщина-фермер",
    "повариха",
    "женщина-механик",
    "работница",
    "офисная работница",
    "ученая",
    "женщина-инженер",
    "певица",
    "художница",
    "женщина-пилот",
    "женщина-космонавт",
    "женщина-пожарный",
    "кормящая женщина",
    "женщина с тростью для ходьбы",
    "женщина в электрическом кресле-коляске",
    "женщина в ручном кресле-коляске"
  ],
  "01F9D3": [
    "пожилой человек"
  ],
  "01F474": [
    "пожилой мужчина"
  ],
  "01F475": [
    "пожилая женщина"
  ],
  "01F64D": [
    "нахмурившийся человек",
    "нахмурившийся мужчина",
    "нахмурившаяся женщина"
  ],
  "01F64E": [
    "обиженный человек",
    "обиженный мужчина",
    "обиженная женщина"
  ],
  "01F645": [
    "человек против",
    "мужчина против",
    "женщина против"
  ],
  "01F646": [
    "человек за",
    "мужчина за",
    "женщина за"
  ],
  "01F481": [
    "человек тянет руку",
    "мужчина тянет руку",
    "женщина тянет руку"
  ],
  "01F64B": [
    "человек с поднятой рукой",
    "мужчина с поднятой рукой",
    "женщина с поднятой рукой"
  ],
  "01F9CF": [
    "глухой человек",
    "глухой мужчина",
    "глухая женщина"
  ],
  "01F647": [
    "человек кланяется",
    "мужчина кланяется",
    "женщина кланяется"
  ],
  "01F926": [
    "человек потерял дар речи",
    "мужчина потерял дар речи",
    "женщина потеряла дар речи"
  ],
  "01F937": [
    "человек пожимает плечами",
    "мужчина пожимает плечами",
    "женщина пожимает плечами"
  ],
  "01F46E": [
    "полицейский",
    "мужчина-полицейский",
    "женщина-полицейский"
  ],
  "01F575": [
    "детектив",
    "мужчина-детектив",
    "женщина-детектив"
  ],
  "01F482": [
    "гвардеец",
    "мужчина-гвардеец",
    "женщина-гвардеец"
  ],
  "01F977": [
    "ниндзя"
  ],
  "01F477": [
    "строитель",
    "мужчина-строитель",
    "женщина-строитель"
  ],
  "01FAC5": [
    "человек с короной"
  ],
  "01F934": [
    "принц"
  ],
  "01F478": [
    "принцесса"
  ],
  "01F473": [
    "человек в тюрбане",
    "мужчина в тюрбане",
    "женщина в тюрбане"
  ],
  "01F472": [
    "мужчина в китайской шапке"
  ],
  "01F9D5": [
    "женщина в платке"
  ],
  "01F935": [
    "жених",
    "мужчина в смокинге",
    "женщина в смокинге"
  ],
  "01F470": [
    "невеста",
    "мужчина в фате",
    "женщина в фате"
  ],
  "01F930": [
    "беременная женщина"
  ],
  "01FAC3": [
    "беременный мужчина"
  ],
  "01FAC4": [
    "беременный человек"
  ],
  "01F931": [
    "кормление грудью"
  ],
  "01F47C": [
    "ангелочек"
  ],
  "01F385": [
    "Санта-Клаус"
  ],
  "01F936": [
    "миссис Клаус"
  ],
  "01F9B8": [
    "супергерой",
    "мужчина-супергерой",
    "женщина-супергерой"
  ],
  "01F9B9": [
    "суперзлодей",
    "мужчина-суперзлодей",
    "женщина-суперзлодей"
  ],
  "01F9D9": [
    "маг",
    "волшебник",
    "волшебница"
  ],
  "01F9DA": [
    "фея",
    "мужчина-фея",
    "женщина-фея"
  ],
  "01F9DB": [
    "вампир",
    "мужчина-вампир",
    "женщина-вампир"
  ],
  "01F9DC": [
    "русалка",
    "тритон",
    "женщина-русалка"
  ],
  "01F9DD": [
    "эльф",
    "мужчина-эльф",
    "женщина-эльф"
  ],
  "01F9DE": [
    "джинн",
    "мужчина-джинн",
    "женщина-джинн"
  ],
  "01F9DF": [
    "зомби",
    "мужчина-зомби",
    "женщина-зомби"
  ],
  "01F9CC": [
    "тролль"
  ],
  "01FAC8": [
    "снежный человек"
  ],
  "01F486": [
    "человеку массируют лицо",
    "мужчине массируют лицо",
    "женщине массируют лицо"
  ],
  "01F487": [
    "человек у парикмахера",
    "мужчина у парикмахера",
    "женщина у парикмахера"
  ],
  "01F6B6": [
    "человек идет",
    "мужчина идет",
    "женщина идет"
  ],
  "01F9CD": [
    "человек стоит",
    "мужчина стоит",
    "женщина стоит"
  ],
  "01F9CE": [
    "человек на коленях",
    "мужчина на коленях",
    "женщина на коленях"
  ],
  "01F3C3": [
    "человек бежит",
    "мужчина бежит",
    "женщина бежит"
  ],
  "01F483": [
    "танцующая женщина"
  ],
  "01F57A": [
    "танцующий мужчина"
  ],
  "01F574": [
    "бизнесмен в воздухе"
  ],
  "01F46F": [
    "люди с ушами кролика",
    "мужчины с ушами кролика",
    "женщины с ушами кролика"
  ],
  "01F9D6": [
    "человек в бане",
    "мужчина в бане",
    "женщина в бане"
  ],
  "01F9D7": [
    "человек взбирается по скале",
    "мужчина взбирается по скале",
    "женщина взбирается по скале"
  ],
  "01F93A": [
    "фехтовальщик"
  ],
  "01F3C7": [
    "скачки"
  ],
  "0026F7": [
    "горные лыжи"
  ],
  "01F3C2": [
    "сноубордист"
  ],
  "01F3CC": [
    "гольфист",
    "мужчина играет в гольф",
    "женщина играет в гольф"
  ],
  "01F3C4": [
    "серфинг",
    "серфингист",
    "серфингистка"
  ],
  "01F6A3": [
    "гребля",
    "гребец",
    "гребчиха"
  ],
  "01F3CA": [
    "плавание",
    "пловец",
    "пловчиха"
  ],
  "0026F9": [
    "баскетболист",
    "мужчина с мячом",
    "женщина с мячом"
  ],
  "01F3CB": [
    "тяжелоатлет",
    "мужчина со штангой",
    "женщина со штангой"
  ],
  "01F6B4": [
    "велосипедист",
    "мужчина на велосипеде",
    "женщина на велосипеде"
  ],
  "01F6B5": [
    "человек на горном велосипеде",
    "мужчина на горном велосипеде",
    "женщина на горном велосипеде"
  ],
  "01F938": [
    "акробатический трюк",
    "акробат",
    "женщина-акробат"
  ],
  "01F93C": [
    "борцы",
    "мужчины-борцы",
    "женщины-борцы"
  ],
  "01F93D": [
    "водное поло",
    "мужчина играет в водное поло",
    "женщина играет в водное поло"
  ],
  "01F93E": [
    "гандбол",
    "гандболист",
    "гандболистка"
  ],
  "01F939": [
    "жонглер",
    "мужчина-жонглер",
    "женщина-жонглер"
  ],
  "01F9D8": [
    "человек в позе лотоса",
    "мужчина в позе лотоса",
    "женщина в позе лотоса"
  ],
  "01F6C0": [
    "человек в ванне"
  ],
  "01F6CC": [
    "человек в кровати"
  ],
  "01F46D": [
    "две женщины"
  ],
  "01F46B": [
    "мужчина и женщина"
  ],
  "01F46C": [
    "двое мужчин"
  ],
  "01F48F": [
    "поцелуй"
  ],
  "01F491": [
    "влюбленная пара"
  ],
  "01F5E3": [
    "говорящая голова"
  ],
  "01F464": [
    "силуэт человека"
  ],
  "01F465": [
    "два силуэта"
  ],
  "01FAC2": [
    "обнимающиеся люди"
  ],
  "01F46A": [
    "семья"
  ],
  "01F463": [
    "следы"
  ],
  "01FAC6": [
    "отпечаток пальца"
  ],
  "01F9B0": [
    "рыжие волосы"
  ],
  "01F9B1": [
    "кудрявые волосы"
  ],
  "01F9B3": [
    "седые волосы"
  ],
  "01F9B2": [
    "без волос"
  ],
  "01F435": [
    "морда обезьяны"
  ],
  "01F412": [
    "обезьяна"
  ],
  "01F98D": [
    "горилла"
  ],
  "01F9A7": [
    "орангутан"
  ],
  "01F436": [
    "морда собаки"
  ],
  "01F415": [
    "собака",
    "служебная собака"
  ],
  "01F9AE": [
    "собака-поводырь"
  ],
  "01F429": [
    "пудель"
  ],
  "01F43A": [
    "морда волка"
  ],
  "01F98A": [
    "морда лисицы"
  ],
  "01F99D": [
    "морда енота"
  ],
  "01F431": [
    "морда кошки"
  ],
  "01F408": [
    "кошка",
    "черная кошка"
  ],
  "01F981": [
    "морда льва"
  ],
  "01F42F": [
    "морда тигра"
  ],
  "01F405": [
    "тигр"
  ],
  "01F406": [
    "леопард"
  ],
  "01F434": [
    "морда лошади"
  ],
  "01FACE": [
    "лось"
  ],
  "01FACF": [
    "осел"
  ],
  "01F40E": [
    "лошадь"
  ],
  "01F984": [
    "голова единорога"
  ],
  "01F993": [
    "зебра"
  ],
  "01F98C": [
    "олень"
  ],
  "01F9AC": [
    "бизон"
  ],
  "01F42E": [
    "морда коровы"
  ],
  "01F402": [
    "бык"
  ],
  "01F403": [
    "буйвол"
  ],
  "01F404": [
    "корова"
  ],
  "01F437": [
    "морда свиньи"
  ],
  "01F416": [
    "свинья"
  ],
  "01F417": [
    "кабан"
  ],
  "01F43D": [
    "свиной пятачок"
  ],
  "01F40F": [
    "баран"
  ],
  "01F411": [
    "овца"
  ],
  "01F410": [
    "коза"
  ],
  "01F42A": [
    "одногорбый верблюд"
  ],
  "01F42B": [
    "двугорбый верблюд"
  ],
  "01F999": [
    "лама"
  ],
  "01F992": [
    "жираф"
  ],
  "01F418": [
    "слон"
  ],
  "01F9A3": [
    "мамонт"
  ],
  "01F98F": [
    "носорог"
  ],
  "01F99B": [
    "гиппопотам"
  ],
  "01F42D": [
    "морда мыши"
  ],
  "01F401": [
    "мышь"
  ],
  "01F400": [
    "крыса"
  ],
  "01F439": [
    "морда хомяка"
  ],
  "01F430": [
    "морда кролика"
  ],
  "01F407": [
    "кролик"
  ],
  "01F43F": [
    "бурундук"
  ],
  "01F9AB": [
    "бобр"
  ],
  "01F994": [
    "еж"
  ],
  "01F987": [
    "летучая мышь"
  ],
  "01F43B": [
    "морда медведя",
    "морда белого медведя"
  ],
  "01F428": [
    "морда коалы"
  ],
  "01F43C": [
    "морда панды"
  ],
  "01F9A5": [
    "ленивец"
  ],
  "01F9A6": [
    "выдра"
  ],
  "01F9A8": [
    "скунс"
  ],
  "01F998": [
    "кенгуру"
  ],
  "01F9A1": [
    "барсук"
  ],
  "01F43E": [
    "следы животного"
  ],
  "01F983": [
    "индейка"
  ],
  "01F414": [
    "курица"
  ],
  "01F413": [
    "петух"
  ],
  "01F423": [
    "цыпленок в яйце"
  ],
  "01F424": [
    "цыпленок боком"
  ],
  "01F425": [
    "цыпленок"
  ],
  "01F426": [
    "птица",
    "черная птица",
    "феникс"
  ],
  "01F427": [
    "пингвин"
  ],
  "01F54A": [
    "голубь"
  ],
  "01F985": [
    "орел"
  ],
  "01F986": [
    "утка"
  ],
  "01F9A2": [
    "лебедь"
  ],
  "01F989": [
    "сова"
  ],
  "01F9A4": [
    "дронт"
  ],
  "01FAB6": [
    "перо"
  ],
  "01F9A9": [
    "фламинго"
  ],
  "01F99A": [
    "павлин"
  ],
  "01F99C": [
    "попугай"
  ],
  "01FABD": [
    "крыло"
  ],
  "01FABF": [
    "гусь"
  ],
  "01F438": [
    "голова лягушки"
  ],
  "01F40A": [
    "крокодил"
  ],
  "01F422": [
    "черепаха"
  ],
  "01F98E": [
    "ящерица"
  ],
  "01F40D": [
    "змея"
  ],
  "01F432": [
    "голова дракона"
  ],
  "01F409": [
    "дракон"
  ],
  "01F995": [
    "зауропод"
  ],
  "01F996": [
    "Ти-Рекс"
  ],
  "01F433": [
    "кит с фонтанчиком"
  ],
  "01F40B": [
    "кит"
  ],
  "01F42C": [
    "дельфин"
  ],
  "01FACD": [
    "косатка"
  ],
  "01F9AD": [
    "тюлень"
  ],
  "01F41F": [
    "рыба"
  ],
  "01F420": [
    "тропическая рыба"
  ],
  "01F421": [
    "рыба-еж"
  ],
  "01F988": [
    "акула"
  ],
  "01F419": [
    "осьминог"
  ],
  "01F41A": [
    "раковина"
  ],
  "01FAB8": [
    "коралл"
  ],
  "01FABC": [
    "медуза"
  ],
  "01F980": [
    "краб"
  ],
  "01F99E": [
    "омар"
  ],
  "01F990": [
    "креветка"
  ],
  "01F991": [
    "кальмар"
  ],
  "01F9AA": [
    "устрица"
  ],
  "01F40C": [
    "улитка"
  ],
  "01F98B": [
    "бабочка"
  ],
  "01FACC": [
    "бабочка-монарх"
  ],
  "01F41B": [
    "гусеница"
  ],
  "01F41C": [
    "муравей"
  ],
  "01F41D": [
    "пчела"
  ],
  "01FAB2": [
    "жук"
  ],
  "01F41E": [
    "божья коровка"
  ],
  "01F997": [
    "сверчок"
  ],
  "01FAB3": [
    "таракан"
  ],
  "01F577": [
    "паук"
  ],
  "01F578": [
    "паутина"
  ],
  "01F982": [
    "скорпион"
  ],
  "01F99F": [
    "комар"
  ],
  "01FAB0": [
    "муха"
  ],
  "01FAB1": [
    "червяк"
  ],
  "01F9A0": [
    "микроб"
  ],
  "01F490": [
    "букет"
  ],
  "01F338": [
    "цветок вишни"
  ],
  "01F4AE": [
    "белый цветок"
  ],
  "01FAB7": [
    "лотос"
  ],
  "01F3F5": [
    "розетка"
  ],
  "01F339": [
    "роза"
  ],
  "01F940": [
    "увядший цветок"
  ],
  "01F33A": [
    "гибискус"
  ],
  "01F33B": [
    "подсолнух"
  ],
  "01F33C": [
    "цветок"
  ],
  "01F337": [
    "тюльпан"
  ],
  "01FABB": [
    "гиацинт"
  ],
  "01F331": [
    "росток"
  ],
  "01FAB4": [
    "растение в горшке"
  ],
  "01F332": [
    "елка"
  ],
  "01F333": [
    "дерево"
  ],
  "01F334": [
    "пальма"
  ],
  "01F335": [
    "кактус"
  ],
  "01F33E": [
    "колос"
  ],
  "01F33F": [
    "веточка"
  ],
  "002618": [
    "трилистник"
  ],
  "01F340": [
    "четырехлистный клевер"
  ],
  "01F341": [
    "кленовый лист"
  ],
  "01F342": [
    "падающие листья"
  ],
  "01F343": [
    "листья на ветру"
  ],
  "01FAB9": [
    "пустое гнездо"
  ],
  "01FABA": [
    "гнездо с яйцами"
  ],
  "01F344": [
    "гриб",
    "бурый гриб"
  ],
  "01FABE": [
    "дерево без листвы"
  ],
  "01F347": [
    "виноград"
  ],
  "01F348": [
    "дыня"
  ],
  "01F349": [
    "арбуз"
  ],
  "01F34A": [
    "мандарин"
  ],
  "01F34B": [
    "лимон",
    "лайм"
  ],
  "01F34C": [
    "банан"
  ],
  "01F34D": [
    "ананас"
  ],
  "01F96D": [
    "манго"
  ],
  "01F34E": [
    "красное яблоко"
  ],
  "01F34F": [
    "зеленое яблоко"
  ],
  "01F350": [
    "груша"
  ],
  "01F351": [
    "персик"
  ],
  "01F352": [
    "вишня"
  ],
  "01F353": [
    "клубника"
  ],
  "01FAD0": [
    "голубика"
  ],
  "01F95D": [
    "киви"
  ],
  "01F345": [
    "помидор"
  ],
  "01FAD2": [
    "оливка"
  ],
  "01F965": [
    "кокос"
  ],
  "01F951": [
    "авокадо"
  ],
  "01F346": [
    "баклажан"
  ],
  "01F954": [
    "картофель"
  ],
  "01F955": [
    "морковь"
  ],
  "01F33D": [
    "кукурузный початок"
  ],
  "01F336": [
    "острый перец"
  ],
  "01FAD1": [
    "болгарский перец"
  ],
  "01F952": [
    "огурец"
  ],
  "01FADD": [
    "маринованный огурец"
  ],
  "01F96C": [
    "зеленый салат"
  ],
  "01F966": [
    "брокколи"
  ],
  "01F9C4": [
    "чеснок"
  ],
  "01F9C5": [
    "лук"
  ],
  "01F95C": [
    "арахис"
  ],
  "01FAD8": [
    "фасоль"
  ],
  "01F330": [
    "каштан"
  ],
  "01FADA": [
    "корень имбиря"
  ],
  "01FADB": [
    "стручок гороха"
  ],
  "01FADC": [
    "корнеплод"
  ],
  "01F35E": [
    "хлеб"
  ],
  "01F950": [
    "круассан"
  ],
  "01F956": [
    "багет"
  ],
  "01FAD3": [
    "лепешка"
  ],
  "01F968": [
    "крендель"
  ],
  "01F96F": [
    "бублик"
  ],
  "01F95E": [
    "блины"
  ],
  "01F9C7": [
    "вафля"
  ],
  "01F9C0": [
    "сыр"
  ],
  "01F356": [
    "мясо на косточке"
  ],
  "01F357": [
    "куриная ножка"
  ],
  "01F969": [
    "кусок мяса"
  ],
  "01F953": [
    "бекон"
  ],
  "01F354": [
    "гамбургер"
  ],
  "01F35F": [
    "картофель фри"
  ],
  "01F355": [
    "пицца"
  ],
  "01F32D": [
    "хот-дог"
  ],
  "01F96A": [
    "сэндвич"
  ],
  "01F32E": [
    "тако"
  ],
  "01F32F": [
    "буррито"
  ],
  "01FAD4": [
    "тамале"
  ],
  "01F959": [
    "шаурма"
  ],
  "01F9C6": [
    "фалафель"
  ],
  "01F95A": [
    "яйцо"
  ],
  "01F373": [
    "яичница на сковороде"
  ],
  "01F958": [
    "рагу в сковороде"
  ],
  "01F372": [
    "кастрюля с горячей едой"
  ],
  "01FAD5": [
    "фондю"
  ],
  "01F963": [
    "миска с ложкой"
  ],
  "01F957": [
    "овощной салат"
  ],
  "01F37F": [
    "попкорн"
  ],
  "01F9C8": [
    "масло"
  ],
  "01F9C2": [
    "солонка"
  ],
  "01F96B": [
    "консервы"
  ],
  "01F371": [
    "бэнто"
  ],
  "01F358": [
    "рисовый крекер"
  ],
  "01F359": [
    "онигири"
  ],
  "01F35A": [
    "рис"
  ],
  "01F35B": [
    "рис с карри"
  ],
  "01F35C": [
    "лапша"
  ],
  "01F35D": [
    "спагетти"
  ],
  "01F360": [
    "печеный сладкий картофель"
  ],
  "01F362": [
    "одэн"
  ],
  "01F363": [
    "суши"
  ],
  "01F364": [
    "жареная креветка"
  ],
  "01F365": [
    "камабоко"
  ],
  "01F96E": [
    "лунный пирог"
  ],
  "01F361": [
    "данго"
  ],
  "01F95F": [
    "вареник"
  ],
  "01F960": [
    "печенье с предсказанием"
  ],
  "01F961": [
    "коробка для еды на вынос"
  ],
  "01F366": [
    "мороженое в стаканчике"
  ],
  "01F367": [
    "мороженое в креманке"
  ],
  "01F368": [
    "мороженое"
  ],
  "01F369": [
    "пончик"
  ],
  "01F36A": [
    "печенье"
  ],
  "01F382": [
    "торт ко дню рождения"
  ],
  "01F370": [
    "кусочек торта"
  ],
  "01F9C1": [
    "капкейк"
  ],
  "01F967": [
    "пирог"
  ],
  "01F36B": [
    "шоколад"
  ],
  "01F36C": [
    "конфета"
  ],
  "01F36D": [
    "леденец"
  ],
  "01F36E": [
    "пудинг"
  ],
  "01F36F": [
    "мед"
  ],
  "01F37C": [
    "бутылочка с соской"
  ],
  "01F95B": [
    "стакан молока"
  ],
  "002615": [
    "горячий напиток"
  ],
  "01FAD6": [
    "чайник"
  ],
  "01F375": [
    "чашка без ручки"
  ],
  "01F376": [
    "бутылка саке"
  ],
  "01F37E": [
    "шампанское"
  ],
  "01F377": [
    "бокал вина"
  ],
  "01F378": [
    "коктейль"
  ],
  "01F379": [
    "тропический коктейль"
  ],
  "01F37A": [
    "кружка пива"
  ],
  "01F37B": [
    "чокающиеся кружки"
  ],
  "01F942": [
    "чокающиеся бокалы"
  ],
  "01F943": [
    "стакан с виски"
  ],
  "01FAD7": [
    "стакан с жидкостью"
  ],
  "01F964": [
    "стакан с соломинкой"
  ],
  "01F9CB": [
    "чай с шариками"
  ],
  "01F9C3": [
    "пакетик сока"
  ],
  "01F9C9": [
    "мате"
  ],
  "01F9CA": [
    "кубик льда"
  ],
  "01F962": [
    "палочки для еды"
  ],
  "01F37D": [
    "тарелка с приборами"
  ],
  "01F374": [
    "вилка и нож"
  ],
  "01F944": [
    "ложка"
  ],
  "01F52A": [
    "нож"
  ],
  "01FAD9": [
    "банка"
  ],
  "01F3FA": [
    "амфора"
  ],
  "01F30D": [
    "Европа и Африка на земном шаре"
  ],
  "01F30E": [
    "Америка на земном шаре"
  ],
  "01F30F": [
    "Азия и Австралия на земном шаре"
  ],
  "01F310": [
    "меридианы"
  ],
  "01F5FA": [
    "карта мира"
  ],
  "01F5FE": [
    "карта Японии"
  ],
  "01F9ED": [
    "компас"
  ],
  "01F3D4": [
    "гора со снежной шапкой"
  ],
  "0026F0": [
    "гора"
  ],
  "01F6D8": [
    "оползень"
  ],
  "01F30B": [
    "вулкан"
  ],
  "01F5FB": [
    "Фудзияма"
  ],
  "01F3D5": [
    "кемпинг"
  ],
  "01F3D6": [
    "пляж"
  ],
  "01F3DC": [
    "пустыня"
  ],
  "01F3DD": [
    "остров"
  ],
  "01F3DE": [
    "национальный парк"
  ],
  "01F3DF": [
    "стадион"
  ],
  "01F3DB": [
    "античное здание"
  ],
  "01F3D7": [
    "стройка"
  ],
  "01F9F1": [
    "кирпичи"
  ],
  "01FAA8": [
    "камень"
  ],
  "01FAB5": [
    "древесина"
  ],
  "01F6D6": [
    "хижина"
  ],
  "01F3D8": [
    "дома"
  ],
  "01F3DA": [
    "заброшенный дом"
  ],
  "01F3E0": [
    "дом"
  ],
  "01F3E1": [
    "дом с садом"
  ],
  "01F3E2": [
    "офисное здание"
  ],
  "01F3E3": [
    "японская почта"
  ],
  "01F3E4": [
    "почта"
  ],
  "01F3E5": [
    "больница"
  ],
  "01F3E6": [
    "банк"
  ],
  "01F3E8": [
    "гостиница"
  ],
  "01F3E9": [
    "гостиница для свиданий"
  ],
  "01F3EA": [
    "круглосуточный магазин"
  ],
  "01F3EB": [
    "школа"
  ],
  "01F3EC": [
    "универмаг"
  ],
  "01F3ED": [
    "завод"
  ],
  "01F3EF": [
    "японский замок"
  ],
  "01F3F0": [
    "замок"
  ],
  "01F492": [
    "свадьба"
  ],
  "01F5FC": [
    "Токийская башня"
  ],
  "01F5FD": [
    "статуя Свободы"
  ],
  "0026EA": [
    "церковь"
  ],
  "01F54C": [
    "мечеть"
  ],
  "01F6D5": [
    "индуистский храм"
  ],
  "01F54D": [
    "синагога"
  ],
  "0026E9": [
    "синтоистский храм"
  ],
  "01F54B": [
    "Кааба"
  ],
  "0026F2": [
    "фонтан"
  ],
  "0026FA": [
    "палатка"
  ],
  "01F301": [
    "туман"
  ],
  "01F303": [
    "звездная ночь"
  ],
  "01F3D9": [
    "вид на город"
  ],
  "01F304": [
    "восход солнца над горами"
  ],
  "01F305": [
    "восход"
  ],
  "01F306": [
    "закат в городе"
  ],
  "01F307": [
    "закат"
  ],
  "01F309": [
    "мост ночью"
  ],
  "002668": [
    "горячие источники"
  ],
  "01F3A0": [
    "лошадь на карусели"
  ],
  "01F6DD": [
    "детская горка"
  ],
  "01F3A1": [
    "колесо обозрения"
  ],
  "01F3A2": [
    "американские горки"
  ],
  "01F488": [
    "парикмахерская"
  ],
  "01F3AA": [
    "цирковой шатер"
  ],
  "01F682": [
    "паровоз"
  ],
  "01F683": [
    "вагон"
  ],
  "01F684": [
    "скоростной поезд"
  ],
  "01F685": [
    "поезд-пуля"
  ],
  "01F686": [
    "поезд"
  ],
  "01F687": [
    "метро"
  ],
  "01F688": [
    "легкий рельсовый транспорт"
  ],
  "01F689": [
    "железнодорожный вокзал"
  ],
  "01F68A": [
    "трамвай"
  ],
  "01F69D": [
    "монорельс"
  ],
  "01F69E": [
    "поезд в горах"
  ],
  "01F68B": [
    "трамвайный вагон"
  ],
  "01F68C": [
    "автобус"
  ],
  "01F68D": [
    "автобус спереди"
  ],
  "01F68E": [
    "троллейбус"
  ],
  "01F690": [
    "микроавтобус"
  ],
  "01F691": [
    "машина скорой помощи"
  ],
  "01F692": [
    "пожарная машина"
  ],
  "01F693": [
    "полицейская машина"
  ],
  "01F694": [
    "полицейская машина спереди"
  ],
  "01F695": [
    "такси"
  ],
  "01F696": [
    "такси спереди"
  ],
  "01F697": [
    "автомобиль"
  ],
  "01F698": [
    "автомобиль спереди"
  ],
  "01F699": [
    "джип"
  ],
  "01F6FB": [
    "пикап"
  ],
  "01F69A": [
    "грузовик"
  ],
  "01F69B": [
    "фура"
  ],
  "01F69C": [
    "трактор"
  ],
  "01F3CE": [
    "гоночный автомобиль"
  ],
  "01F3CD": [
    "мотоцикл"
  ],
  "01F6F5": [
    "скутер"
  ],
  "01F9BD": [
    "кресло-коляска с ручным приводом"
  ],
  "01F9BC": [
    "кресло-коляска с мотором"
  ],
  "01F6FA": [
    "авторикша"
  ],
  "01F6B2": [
    "велосипед"
  ],
  "01F6F4": [
    "самокат"
  ],
  "01F6F9": [
    "скейтборд"
  ],
  "01F6FC": [
    "роликовые коньки"
  ],
  "01F68F": [
    "автобусная остановка"
  ],
  "01F6E3": [
    "шоссе"
  ],
  "01F6E4": [
    "железная дорога"
  ],
  "01F6E2": [
    "бочка"
  ],
  "0026FD": [
    "заправка"
  ],
  "01F6DE": [
    "автомобильное колесо"
  ],
  "01F6A8": [
    "мигалка"
  ],
  "01F6A5": [
    "горизонтальный светофор"
  ],
  "01F6A6": [
    "вертикальный светофор"
  ],
  "01F6D1": [
    "знак «стоп»"
  ],
  "01F6A7": [
    "строительные работы"
  ],
  "01F6D9": [
    "маяк"
  ],
  "002693": [
    "якорь"
  ],
  "01F6DF": [
    "спасательный круг"
  ],
  "0026F5": [
    "парусник"
  ],
  "01F6F6": [
    "каноэ"
  ],
  "01F6A4": [
    "катер"
  ],
  "01F6F3": [
    "пассажирский лайнер"
  ],
  "0026F4": [
    "паром"
  ],
  "01F6E5": [
    "моторная лодка"
  ],
  "01F6A2": [
    "корабль"
  ],
  "002708": [
    "самолет"
  ],
  "01F6E9": [
    "маленький самолет"
  ],
  "01F6EB": [
    "взлет"
  ],
  "01F6EC": [
    "посадка"
  ],
  "01FA82": [
    "парашют"
  ],
  "01F4BA": [
    "кресло"
  ],
  "01F681": [
    "вертолет"
  ],
  "01F69F": [
    "подвесная железная дорога"
  ],
  "01F6A0": [
    "вагон фуникулера"
  ],
  "01F6A1": [
    "канатная дорога"
  ],
  "01F6F0": [
    "спутник"
  ],
  "01F680": [
    "ракета"
  ],
  "01F6F8": [
    "летающая тарелка"
  ],
  "01F6CE": [
    "гостиничный звонок"
  ],
  "01F9F3": [
    "багаж"
  ],
  "00231B": [
    "песочные часы"
  ],
  "0023F3": [
    "время пошло"
  ],
  "00231A": [
    "наручные часы"
  ],
  "0023F0": [
    "будильник"
  ],
  "0023F1": [
    "секундомер"
  ],
  "0023F2": [
    "таймер"
  ],
  "01F570": [
    "каминные часы"
  ],
  "01F55B": [
    "двенадцать часов"
  ],
  "01F567": [
    "полпервого"
  ],
  "01F550": [
    "час"
  ],
  "01F55C": [
    "полвторого"
  ],
  "01F551": [
    "два часа"
  ],
  "01F55D": [
    "полтретьего"
  ],
  "01F552": [
    "три часа"
  ],
  "01F55E": [
    "полчетвертого"
  ],
  "01F553": [
    "четыре часа"
  ],
  "01F55F": [
    "полпятого"
  ],
  "01F554": [
    "пять часов"
  ],
  "01F560": [
    "полшестого"
  ],
  "01F555": [
    "шесть часов"
  ],
  "01F561": [
    "полседьмого"
  ],
  "01F556": [
    "семь часов"
  ],
  "01F562": [
    "полвосьмого"
  ],
  "01F557": [
    "восемь часов"
  ],
  "01F563": [
    "полдевятого"
  ],
  "01F558": [
    "девять часов"
  ],
  "01F564": [
    "полдесятого"
  ],
  "01F559": [
    "десять часов"
  ],
  "01F565": [
    "пол-одиннадцатого"
  ],
  "01F55A": [
    "одиннадцать часов"
  ],
  "01F566": [
    "полдвенадцатого"
  ],
  "01F311": [
    "новолуние"
  ],
  "01F312": [
    "молодая луна"
  ],
  "01F313": [
    "луна в первой четверти"
  ],
  "01F314": [
    "прибывающая луна"
  ],
  "01F315": [
    "полнолуние"
  ],
  "01F316": [
    "убывающая луна"
  ],
  "01F317": [
    "луна в последней четверти"
  ],
  "01F318": [
    "старая луна"
  ],
  "01F319": [
    "полумесяц"
  ],
  "01F31A": [
    "новая луна с лицом"
  ],
  "01F31B": [
    "луна в первой четверти с лицом"
  ],
  "01F31C": [
    "луна в последней четверти с лицом"
  ],
  "01F321": [
    "термометр"
  ],
  "002600": [
    "солнце"
  ],
  "01F31D": [
    "полная луна с лицом"
  ],
  "01F31E": [
    "солнце с лицом"
  ],
  "01FA90": [
    "планета с кольцом"
  ],
  "002B50": [
    "желтая звезда"
  ],
  "01F31F": [
    "сияющая звезда"
  ],
  "01F320": [
    "падающая звезда"
  ],
  "01F30C": [
    "Млечный Путь"
  ],
  "002601": [
    "облако"
  ],
  "0026C5": [
    "солнце за облаками"
  ],
  "0026C8": [
    "гроза"
  ],
  "01F324": [
    "солнце за облачком"
  ],
  "01F325": [
    "солнце за облаком"
  ],
  "01F326": [
    "слепой дождь"
  ],
  "01F327": [
    "дождь"
  ],
  "01F328": [
    "снег"
  ],
  "01F329": [
    "молния"
  ],
  "01F32A": [
    "торнадо"
  ],
  "01F32B": [
    "густой туман"
  ],
  "01F32C": [
    "дует ветер"
  ],
  "01F300": [
    "циклон"
  ],
  "01F308": [
    "радуга"
  ],
  "01F302": [
    "закрытый зонт"
  ],
  "002602": [
    "зонт"
  ],
  "002614": [
    "зонт под дождем"
  ],
  "0026F1": [
    "пляжный зонт"
  ],
  "0026A1": [
    "высокое напряжение"
  ],
  "002744": [
    "снежинка"
  ],
  "002603": [
    "снеговик под снегом"
  ],
  "0026C4": [
    "снеговик"
  ],
  "002604": [
    "комета"
  ],
  "01FA8B": [
    "метеорит"
  ],
  "01F525": [
    "огонь"
  ],
  "01F4A7": [
    "капля"
  ],
  "01F30A": [
    "волна"
  ],
  "01F383": [
    "тыква-фонарь"
  ],
  "01F384": [
    "новогодняя елка"
  ],
  "01F386": [
    "фейерверк"
  ],
  "01F387": [
    "бенгальский огонь"
  ],
  "01F9E8": [
    "динамитная шашка"
  ],
  "002728": [
    "блестки"
  ],
  "01F388": [
    "воздушный шарик"
  ],
  "01F389": [
    "хлопушка"
  ],
  "01F38A": [
    "конфетти"
  ],
  "01F38B": [
    "бамбук с бумажными лентами"
  ],
  "01F38D": [
    "украшенный бамбук"
  ],
  "01F38E": [
    "японские куклы"
  ],
  "01F38F": [
    "вымпелы в виде карпов"
  ],
  "01F390": [
    "музыка ветра"
  ],
  "01F391": [
    "праздник Луны"
  ],
  "01F9E7": [
    "красный конверт"
  ],
  "01F380": [
    "бантик"
  ],
  "01F381": [
    "подарок"
  ],
  "01F397": [
    "памятная лента"
  ],
  "01F39F": [
    "билеты"
  ],
  "01F3AB": [
    "билет"
  ],
  "01F396": [
    "военная медаль"
  ],
  "01F3C6": [
    "кубок"
  ],
  "01F3C5": [
    "спортивная медаль"
  ],
  "01F947": [
    "золотая медаль"
  ],
  "01F948": [
    "серебряная медаль"
  ],
  "01F949": [
    "бронзовая медаль"
  ],
  "0026BD": [
    "футбол"
  ],
  "0026BE": [
    "бейсбол"
  ],
  "01F94E": [
    "софтбол"
  ],
  "01F3C0": [
    "баскетбол"
  ],
  "01F3D0": [
    "волейбол"
  ],
  "01F3C8": [
    "американский футбол"
  ],
  "01F3C9": [
    "регби"
  ],
  "01F3BE": [
    "теннис"
  ],
  "01F94F": [
    "летающий диск"
  ],
  "01F3B3": [
    "боулинг"
  ],
  "01F3CF": [
    "крикет"
  ],
  "01F3D1": [
    "хоккей на траве"
  ],
  "01F3D2": [
    "хоккей"
  ],
  "01F94D": [
    "лакросс"
  ],
  "01F3D3": [
    "настольный теннис"
  ],
  "01F3F8": [
    "бадминтон"
  ],
  "01F94A": [
    "боксерская перчатка"
  ],
  "01F94B": [
    "спортивное кимоно"
  ],
  "01F945": [
    "спортивные ворота"
  ],
  "0026F3": [
    "гольф"
  ],
  "0026F8": [
    "коньки"
  ],
  "01F3A3": [
    "удочка с рыбой"
  ],
  "01F93F": [
    "маска с трубкой"
  ],
  "01F3BD": [
    "футболка для бега"
  ],
  "01F3BF": [
    "лыжи"
  ],
  "01F6F7": [
    "санки"
  ],
  "01F94C": [
    "керлинг"
  ],
  "01F3AF": [
    "мишень"
  ],
  "01FA80": [
    "йо-йо"
  ],
  "01FA81": [
    "воздушный змей"
  ],
  "01F52B": [
    "водяной пистолет"
  ],
  "01F3B1": [
    "бильярд"
  ],
  "01F52E": [
    "хрустальный шар"
  ],
  "01FA84": [
    "волшебная палочка"
  ],
  "01F3AE": [
    "видеоигры"
  ],
  "01F579": [
    "джойстик"
  ],
  "01F3B0": [
    "игровой автомат"
  ],
  "01F3B2": [
    "игральная кость"
  ],
  "01F9E9": [
    "пазл"
  ],
  "01F9F8": [
    "плюшевый мишка"
  ],
  "01FA85": [
    "пиньята"
  ],
  "01FAA9": [
    "диско-шар"
  ],
  "01FA86": [
    "матрешка"
  ],
  "002660": [
    "пики"
  ],
  "002665": [
    "червы"
  ],
  "002666": [
    "бубны"
  ],
  "002663": [
    "трефы"
  ],
  "00265F": [
    "пешка"
  ],
  "01F0CF": [
    "джокер"
  ],
  "01F004": [
    "маджонг"
  ],
  "01F3B4": [
    "цветочная карта"
  ],
  "01F3AD": [
    "маски"
  ],
  "01F5BC": [
    "картина"
  ],
  "01F3A8": [
    "палитра с красками"
  ],
  "01F9F5": [
    "катушка ниток"
  ],
  "01FAA1": [
    "швейная игла"
  ],
  "01F9F6": [
    "клубок"
  ],
  "01FAA2": [
    "узел"
  ],
  "01F453": [
    "очки"
  ],
  "01F576": [
    "солнечные очки"
  ],
  "01F97D": [
    "защитные очки"
  ],
  "01F97C": [
    "лабораторный халат"
  ],
  "01F9BA": [
    "спасательный жилет"
  ],
  "01F454": [
    "галстук"
  ],
  "01F455": [
    "футболка"
  ],
  "01F456": [
    "джинсы"
  ],
  "01F9E3": [
    "шарф"
  ],
  "01F9E4": [
    "перчатки"
  ],
  "01F9E5": [
    "пальто"
  ],
  "01F9E6": [
    "носки"
  ],
  "01F457": [
    "платье"
  ],
  "01F458": [
    "кимоно"
  ],
  "01F97B": [
    "сари"
  ],
  "01FA71": [
    "цельный купальник"
  ],
  "01FA72": [
    "плавки"
  ],
  "01FA73": [
    "шорты"
  ],
  "01F459": [
    "бикини"
  ],
  "01F45A": [
    "блузка"
  ],
  "01FAAD": [
    "веер"
  ],
  "01F45B": [
    "кошелек"
  ],
  "01F45C": [
    "сумка"
  ],
  "01F45D": [
    "клатч"
  ],
  "01F6CD": [
    "пакеты"
  ],
  "01F392": [
    "ранец"
  ],
  "01FA74": [
    "вьетнамки"
  ],
  "01F45E": [
    "ботинок"
  ],
  "01F45F": [
    "кроссовки"
  ],
  "01F97E": [
    "треккинговый ботинок"
  ],
  "01F97F": [
    "балетки"
  ],
  "01F460": [
    "туфли на каблуке"
  ],
  "01F461": [
    "босоножки"
  ],
  "01FA70": [
    "пуанты"
  ],
  "01F462": [
    "сапог"
  ],
  "01FAAE": [
    "афро-гребень"
  ],
  "01F451": [
    "корона"
  ],
  "01F452": [
    "шляпка"
  ],
  "01F3A9": [
    "цилиндр"
  ],
  "01F393": [
    "шапочка выпускника"
  ],
  "01F9E2": [
    "бейсболка"
  ],
  "01FA96": [
    "армейская каска"
  ],
  "0026D1": [
    "каска с белым крестом"
  ],
  "01F4FF": [
    "четки"
  ],
  "01F484": [
    "помада"
  ],
  "01F48D": [
    "кольцо"
  ],
  "01F48E": [
    "драгоценный камень"
  ],
  "01F507": [
    "без звука"
  ],
  "01F508": [
    "низкая громкость"
  ],
  "01F509": [
    "средняя громкость"
  ],
  "01F50A": [
    "высокая громкость"
  ],
  "01F4E2": [
    "громкоговоритель"
  ],
  "01F4E3": [
    "мегафон"
  ],
  "01F4EF": [
    "почтовый рожок"
  ],
  "01F514": [
    "колокольчик"
  ],
  "01F515": [
    "перечеркнутый колокольчик"
  ],
  "01F3BC": [
    "нотный стан"
  ],
  "01F3B5": [
    "нота"
  ],
  "01F3B6": [
    "ноты"
  ],
  "01F399": [
    "студийный микрофон"
  ],
  "01F39A": [
    "слайдер"
  ],
  "01F39B": [
    "регуляторы"
  ],
  "01F3A4": [
    "микрофон"
  ],
  "01F3A7": [
    "наушники"
  ],
  "01F4FB": [
    "радио"
  ],
  "01F3B7": [
    "саксофон"
  ],
  "01F3BA": [
    "труба"
  ],
  "01FA8A": [
    "тромбон"
  ],
  "01FA97": [
    "аккордеон"
  ],
  "01F3B8": [
    "гитара"
  ],
  "01F3B9": [
    "клавишные"
  ],
  "01F3BB": [
    "скрипка"
  ],
  "01FA95": [
    "банджо"
  ],
  "01F941": [
    "барабан"
  ],
  "01FA98": [
    "конга"
  ],
  "01FA87": [
    "маракасы"
  ],
  "01FA88": [
    "флейта"
  ],
  "01FA89": [
    "арфа"
  ],
  "01F4F1": [
    "мобильный телефон"
  ],
  "01F4F2": [
    "входящий вызов"
  ],
  "00260E": [
    "телефон"
  ],
  "01F4DE": [
    "телефонная трубка"
  ],
  "01F4DF": [
    "пейджер"
  ],
  "01F4E0": [
    "факс"
  ],
  "01F50B": [
    "батарейка"
  ],
  "01FAAB": [
    "низкий уровень заряда"
  ],
  "01F50C": [
    "вилка"
  ],
  "01F4BB": [
    "ноутбук"
  ],
  "01F5A5": [
    "компьютер"
  ],
  "01F5A8": [
    "принтер"
  ],
  "002328": [
    "клавиатура"
  ],
  "01F5B1": [
    "мышка"
  ],
  "01F5B2": [
    "трекбол"
  ],
  "01F4BD": [
    "диск"
  ],
  "01F4BE": [
    "дискета"
  ],
  "01F4BF": [
    "CD"
  ],
  "01F4C0": [
    "DVD"
  ],
  "01F9EE": [
    "счеты"
  ],
  "01F3A5": [
    "кинокамера"
  ],
  "01F39E": [
    "кинопленка"
  ],
  "01F4FD": [
    "кинопроектор"
  ],
  "01F3AC": [
    "хлопушка-нумератор"
  ],
  "01F4FA": [
    "телевизор"
  ],
  "01F4F7": [
    "фотоаппарат"
  ],
  "01F4F8": [
    "фотоаппарат со вспышкой"
  ],
  "01F4F9": [
    "видеокамера"
  ],
  "01F4FC": [
    "видеокассета"
  ],
  "01F50D": [
    "лупа, наклоненная влево"
  ],
  "01F50E": [
    "лупа, наклоненная вправо"
  ],
  "01F56F": [
    "свеча"
  ],
  "01F4A1": [
    "лампочка"
  ],
  "01F526": [
    "фонарик"
  ],
  "01F3EE": [
    "красный бумажный фонарик"
  ],
  "01FA94": [
    "масляная лампа"
  ],
  "01F4D4": [
    "записная книжка"
  ],
  "01F4D5": [
    "закрытая книга"
  ],
  "01F4D6": [
    "открытая книга"
  ],
  "01F4D7": [
    "зеленая книга"
  ],
  "01F4D8": [
    "синяя книга"
  ],
  "01F4D9": [
    "оранжевая книга"
  ],
  "01F4DA": [
    "книги"
  ],
  "01F4D3": [
    "тетрадь"
  ],
  "01F4D2": [
    "блокнот"
  ],
  "01F4C3": [
    "страница с загибом"
  ],
  "01F4DC": [
    "свиток"
  ],
  "01F4C4": [
    "страница"
  ],
  "01F4F0": [
    "газета"
  ],
  "01F5DE": [
    "свернутая газета"
  ],
  "01F4D1": [
    "стикеры-закладки"
  ],
  "01F516": [
    "закладка"
  ],
  "01F3F7": [
    "бирка"
  ],
  "01FA99": [
    "монета"
  ],
  "01F4B0": [
    "мешок денег"
  ],
  "01FA8E": [
    "сундук с сокровищами"
  ],
  "01F4B4": [
    "банкнота иены"
  ],
  "01F4B5": [
    "банкнота доллара"
  ],
  "01F4B6": [
    "банкнота евро"
  ],
  "01F4B7": [
    "банкнота фунта"
  ],
  "01F4B8": [
    "банкнота с крылышками"
  ],
  "01F4B3": [
    "кредитная карта"
  ],
  "01F9FE": [
    "чек"
  ],
  "01F4B9": [
    "биржа"
  ],
  "002709": [
    "конверт"
  ],
  "01F4E7": [
    "электронная почта"
  ],
  "01F4E8": [
    "входящее письмо"
  ],
  "01F4E9": [
    "исходящее письмо"
  ],
  "01F4E4": [
    "исходящие"
  ],
  "01F4E5": [
    "входящие"
  ],
  "01F4E6": [
    "посылка"
  ],
  "01F4EB": [
    "закрытый почтовый ящик с поднятым флажком"
  ],
  "01F4EA": [
    "закрытый почтовый ящик с опущенным флажком"
  ],
  "01F4EC": [
    "открытый почтовый ящик с поднятым флажком"
  ],
  "01F4ED": [
    "открытый почтовый ящик с опущенным флажком"
  ],
  "01F4EE": [
    "почтовый ящик"
  ],
  "01F5F3": [
    "избирательная урна"
  ],
  "00270F": [
    "карандаш"
  ],
  "002712": [
    "перьевой наконечник"
  ],
  "01F58B": [
    "перьевая ручка"
  ],
  "01F58A": [
    "шариковая ручка"
  ],
  "01F58C": [
    "кисточка"
  ],
  "01F58D": [
    "восковой мелок"
  ],
  "01F4DD": [
    "заметка"
  ],
  "01FA8C": [
    "ластик"
  ],
  "01F4BC": [
    "портфель"
  ],
  "01F4C1": [
    "папка"
  ],
  "01F4C2": [
    "открытая папка"
  ],
  "01F5C2": [
    "маркированные папки"
  ],
  "01F4C5": [
    "календарь"
  ],
  "01F4C6": [
    "отрывной календарь"
  ],
  "01F5D2": [
    "перекидной блокнот"
  ],
  "01F5D3": [
    "перекидной календарь"
  ],
  "01F4C7": [
    "органайзер"
  ],
  "01F4C8": [
    "диаграмма роста"
  ],
  "01F4C9": [
    "диаграмма падения"
  ],
  "01F4CA": [
    "гистограмма"
  ],
  "01F4CB": [
    "планшет с зажимом"
  ],
  "01F4CC": [
    "канцелярская кнопка"
  ],
  "01F4CD": [
    "канцелярская кнопка с шариком"
  ],
  "01F4CE": [
    "скрепка"
  ],
  "01F587": [
    "скрепки"
  ],
  "01F4CF": [
    "линейка"
  ],
  "01F4D0": [
    "линейка-треугольник"
  ],
  "002702": [
    "ножницы"
  ],
  "01F5C3": [
    "картотека"
  ],
  "01F5C4": [
    "архивный шкаф"
  ],
  "01F5D1": [
    "корзина для мусора"
  ],
  "01F512": [
    "закрытый замок"
  ],
  "01F513": [
    "открытый замок"
  ],
  "01F50F": [
    "закрытый замок с перьевой ручкой"
  ],
  "01F510": [
    "закрытый замок с ключом"
  ],
  "01F511": [
    "ключ"
  ],
  "01F5DD": [
    "старинный ключ"
  ],
  "01FA8D": [
    "сачок"
  ],
  "01F528": [
    "молоток"
  ],
  "01FA93": [
    "топор"
  ],
  "0026CF": [
    "кирка"
  ],
  "002692": [
    "кирка и молот"
  ],
  "01F6E0": [
    "молот и гаечный ключ"
  ],
  "01F5E1": [
    "кинжал"
  ],
  "002694": [
    "скрещенные мечи"
  ],
  "01F4A3": [
    "бомба"
  ],
  "01FA83": [
    "бумеранг"
  ],
  "01F3F9": [
    "лук со стрелой"
  ],
  "01F6E1": [
    "щит"
  ],
  "01FA9A": [
    "пила по дереву"
  ],
  "01F527": [
    "гаечный ключ"
  ],
  "01FA9B": [
    "отвертка"
  ],
  "01F529": [
    "болт и гайка"
  ],
  "002699": [
    "шестеренка"
  ],
  "01F5DC": [
    "компрессор"
  ],
  "002696": [
    "весы"
  ],
  "01F9AF": [
    "белая трость"
  ],
  "01F517": [
    "гиперссылка"
  ],
  "0026D3": [
    "разорванная цепь",
    "цепь"
  ],
  "01FA9D": [
    "крюк"
  ],
  "01F9F0": [
    "ящик для инструментов"
  ],
  "01F9F2": [
    "магнит"
  ],
  "01FA9C": [
    "лестница"
  ],
  "01FA8F": [
    "лопата"
  ],
  "002697": [
    "перегонный сосуд"
  ],
  "01F9EA": [
    "пробирка"
  ],
  "01F9EB": [
    "чашка Петри"
  ],
  "01F9EC": [
    "ДНК"
  ],
  "01F52C": [
    "микроскоп"
  ],
  "01F52D": [
    "телескоп"
  ],
  "01F4E1": [
    "спутниковая антенна"
  ],
  "01F489": [
    "шприц"
  ],
  "01FA78": [
    "капля крови"
  ],
  "01F48A": [
    "пилюля"
  ],
  "01FA79": [
    "пластырь"
  ],
  "01FA7C": [
    "костыль"
  ],
  "01FA7A": [
    "стетоскоп"
  ],
  "01FA7B": [
    "рентген"
  ],
  "01F6AA": [
    "дверь"
  ],
  "01F6D7": [
    "лифт"
  ],
  "01FA9E": [
    "зеркало"
  ],
  "01FA9F": [
    "окно"
  ],
  "01F6CF": [
    "кровать"
  ],
  "01F6CB": [
    "диван и торшер"
  ],
  "01FA91": [
    "стул"
  ],
  "01F6BD": [
    "унитаз"
  ],
  "01FAA0": [
    "вантуз"
  ],
  "01F6BF": [
    "душ"
  ],
  "01F6C1": [
    "ванна"
  ],
  "01FAA4": [
    "мышеловка"
  ],
  "01FA92": [
    "бритва"
  ],
  "01F9F4": [
    "бутылка лосьона"
  ],
  "01F9F7": [
    "английская булавка"
  ],
  "01F9F9": [
    "метла"
  ],
  "01F9FA": [
    "корзина"
  ],
  "01F9FB": [
    "рулон бумаги"
  ],
  "01FAA3": [
    "ведро"
  ],
  "01F9FC": [
    "мыло"
  ],
  "01FAE7": [
    "пузыри"
  ],
  "01FAA5": [
    "зубная щетка"
  ],
  "01F9FD": [
    "губка"
  ],
  "01F9EF": [
    "огнетушитель"
  ],
  "01F6D2": [
    "тележка для покупок"
  ],
  "01F6AC": [
    "сигарета"
  ],
  "0026B0": [
    "гроб"
  ],
  "01FAA6": [
    "надгробие"
  ],
  "0026B1": [
    "урна с прахом"
  ],
  "01F9FF": [
    "назар бонджук"
  ],
  "01FAAC": [
    "хамса"
  ],
  "01F5FF": [
    "истукан"
  ],
  "01FAA7": [
    "плакат"
  ],
  "01FAAA": [
    "удостоверение личности"
  ],
  "01F3E7": [
    "значок банкомата"
  ],
  "01F6AE": [
    "бросайте мусор в урну"
  ],
  "01F6B0": [
    "питьевая вода"
  ],
  "00267F": [
    "значок «для инвалидов»"
  ],
  "01F6B9": [
    "мужской туалет"
  ],
  "01F6BA": [
    "женский туалет"
  ],
  "01F6BB": [
    "уборная"
  ],
  "01F6BC": [
    "пеленальная"
  ],
  "01F6BE": [
    "туалет"
  ],
  "01F6C2": [
    "паспортный контроль"
  ],
  "01F6C3": [
    "таможня"
  ],
  "01F6C4": [
    "получение багажа"
  ],
  "01F6C5": [
    "забытый багаж"
  ],
  "0026A0": [
    "значок предупреждения"
  ],
  "01F6B8": [
    "знак «дети»"
  ],
  "0026D4": [
    "въезд запрещен"
  ],
  "01F6AB": [
    "запрещено"
  ],
  "01F6B3": [
    "перечеркнутый велосипед"
  ],
  "01F6AD": [
    "курение запрещено"
  ],
  "01F6AF": [
    "не мусорьте"
  ],
  "01F6B1": [
    "непитьевая вода"
  ],
  "01F6B7": [
    "переход запрещен"
  ],
  "01F4F5": [
    "мобильные телефоны запрещены"
  ],
  "01F51E": [
    "для людей старше восемнадцати лет"
  ],
  "002622": [
    "радиация"
  ],
  "002623": [
    "биологическая угроза"
  ],
  "002B06": [
    "стрелка вверх"
  ],
  "002197": [
    "стрелка вправо-вверх"
  ],
  "0027A1": [
    "стрелка вправо"
  ],
  "002198": [
    "стрелка вправо-вниз"
  ],
  "002B07": [
    "стрелка вниз"
  ],
  "002199": [
    "стрелка влево-вниз"
  ],
  "002B05": [
    "стрелка влево"
  ],
  "002196": [
    "стрелка влево-вверх"
  ],
  "002195": [
    "стрелка вверх-вниз"
  ],
  "002194": [
    "стрелка влево-вправо"
  ],
  "0021AE": [
    "перечеркнутая стрелка вправо-влево"
  ],
  "0021A9": [
    "стрелка вправо с поворотом влево"
  ],
  "0021AA": [
    "стрелка влево с поворотом вправо"
  ],
  "002934": [
    "стрелка вправо с поворотом вверх"
  ],
  "002935": [
    "стрелка вправо с поворотом вниз"
  ],
  "01F503": [
    "по часовой стрелке"
  ],
  "01F504": [
    "против часовой стрелки"
  ],
  "01F519": [
    "стрелка «назад»"
  ],
  "01F51A": [
    "стрелка «конец»"
  ],
  "01F51B": [
    "стрелка «активно»"
  ],
  "01F51C": [
    "стрелка «скоро»"
  ],
  "01F51D": [
    "стрелка «верх»"
  ],
  "01F6D0": [
    "религия"
  ],
  "00269B": [
    "символ атома"
  ],
  "01F549": [
    "ом"
  ],
  "002721": [
    "звезда Давида"
  ],
  "002638": [
    "колесо дхармы"
  ],
  "00262F": [
    "инь-ян"
  ],
  "00271D": [
    "латинский крест"
  ],
  "002626": [
    "православный крест"
  ],
  "00262A": [
    "звезда и полумесяц"
  ],
  "00262E": [
    "пацифик"
  ],
  "01F54E": [
    "менора"
  ],
  "01F52F": [
    "шестиконечная звезда"
  ],
  "01FAAF": [
    "кханда"
  ],
  "002648": [
    "знак зодиака Овен"
  ],
  "002649": [
    "знак зодиака Телец"
  ],
  "00264A": [
    "знак зодиака Близнецы"
  ],
  "00264B": [
    "знак зодиака Рак"
  ],
  "00264C": [
    "знак зодиака Лев"
  ],
  "00264D": [
    "знак зодиака Дева"
  ],
  "00264E": [
    "знак зодиака Весы"
  ],
  "00264F": [
    "знак зодиака Скорпион"
  ],
  "002650": [
    "знак зодиака Стрелец"
  ],
  "002651": [
    "знак зодиака Козерог"
  ],
  "002652": [
    "знак зодиака Водолей"
  ],
  "002653": [
    "знак зодиака Рыбы"
  ],
  "0026CE": [
    "знак зодиака Змееносец"
  ],
  "01F500": [
    "случайный выбор"
  ],
  "01F501": [
    "повтор"
  ],
  "01F502": [
    "повтор одной песни"
  ],
  "0025B6": [
    "воспроизведение"
  ],
  "0023E9": [
    "перемотка вперед"
  ],
  "0023ED": [
    "следующий трек"
  ],
  "0023EF": [
    "воспроизведение/пауза"
  ],
  "0025C0": [
    "реверс"
  ],
  "0023EA": [
    "перемотка назад"
  ],
  "0023EE": [
    "предыдущий трек"
  ],
  "01F53C": [
    "треугольник острием вверх"
  ],
  "0023EB": [
    "два треугольника острием вверх"
  ],
  "01F53D": [
    "треугольник острием вниз"
  ],
  "0023EC": [
    "два треугольника острием вниз"
  ],
  "0023F8": [
    "пауза"
  ],
  "0023F9": [
    "стоп"
  ],
  "0023FA": [
    "запись"
  ],
  "0023CF": [
    "выброс"
  ],
  "01F3A6": [
    "видеозапись"
  ],
  "01F505": [
    "низкая яркость"
  ],
  "01F506": [
    "высокая яркость"
  ],
  "01F4F6": [
    "сигнал сети"
  ],
  "01F6DC": [
    "беспроводная сеть"
  ],
  "01F4F3": [
    "режим вибрации"
  ],
  "01F4F4": [
    "выключенный телефон"
  ],
  "002640": [
    "женский символ"
  ],
  "002642": [
    "мужской символ"
  ],
  "0026A7": [
    "трансгендер"
  ],
  "002716": [
    "знак умножения"
  ],
  "002795": [
    "знак сложения"
  ],
  "002796": [
    "знак вычитания"
  ],
  "002797": [
    "знак деления"
  ],
  "01F7F0": [
    "жирный знак равенства"
  ],
  "00267E": [
    "бесконечность"
  ],
  "00203C": [
    "два восклицательных знака"
  ],
  "002049": [
    "восклицательный и вопросительный знаки"
  ],
  "002753": [
    "красный вопросительный знак"
  ],
  "002754": [
    "белый вопросительный знак"
  ],
  "002755": [
    "белый восклицательный знак"
  ],
  "002757": [
    "красный восклицательный знак"
  ],
  "003030": [
    "волнистая линия"
  ],
  "01F4B1": [
    "обмен валюты"
  ],
  "01F4B2": [
    "жирный знак доллара"
  ],
  "002695": [
    "медицинский символ"
  ],
  "00267B": [
    "утилизация"
  ],
  "00269C": [
    "геральдическая лилия"
  ],
  "01F531": [
    "трезубец"
  ],
  "01F4DB": [
    "бейдж"
  ],
  "01F530": [
    "символ новичка"
  ],
  "002B55": [
    "красное кольцо"
  ],
  "002705": [
    "белая галочка"
  ],
  "002611": [
    "галочка в квадрате"
  ],
  "002714": [
    "галочка"
  ],
  "00274C": [
    "крестик"
  ],
  "00274E": [
    "кнопка «крестик»"
  ],
  "0027B0": [
    "петля"
  ],
  "0027BF": [
    "двойная петля"
  ],
  "00303D": [
    "вступает другой голос"
  ],
  "002733": [
    "восьмиконечная звездочка"
  ],
  "002734": [
    "восьмиконечная звезда"
  ],
  "002747": [
    "искра"
  ],
  "0000A9": [
    "значок защиты авторского права"
  ],
  "0000AE": [
    "зарегистрированный товарный знак"
  ],
  "002122": [
    "товарный знак"
  ],
  "01FADF": [
    "клякса"
  ],
  "01F520": [
    "ввод прописными"
  ],
  "01F521": [
    "ввод строчными"
  ],
  "01F522": [
    "ввод цифр"
  ],
  "01F523": [
    "ввод символов"
  ],
  "01F524": [
    "ввод латиницей"
  ],
  "01F170": [
    "II группа крови"
  ],
  "01F18E": [
    "IV группа крови"
  ],
  "01F171": [
    "III группа крови"
  ],
  "01F191": [
    "кнопка «очистить»"
  ],
  "01F192": [
    "значок «круто»"
  ],
  "01F193": [
    "значок «бесплатно»"
  ],
  "002139": [
    "значок информации"
  ],
  "01F194": [
    "значок «идентификация»"
  ],
  "0024C2": [
    "буква «м» в кружке"
  ],
  "01F195": [
    "значок «новинка»"
  ],
  "01F196": [
    "значок «не годится»"
  ],
  "01F17E": [
    "I группа крови"
  ],
  "01F197": [
    "значок «ОК»"
  ],
  "01F17F": [
    "парковка"
  ],
  "01F198": [
    "значок SOS"
  ],
  "01F199": [
    "значок «обновление»"
  ],
  "01F19A": [
    "значок «против»"
  ],
  "01F201": [
    "значок «здесь»"
  ],
  "01F202": [
    "цена услуги"
  ],
  "01F237": [
    "месяц"
  ],
  "01F236": [
    "платно"
  ],
  "01F22F": [
    "забронировано"
  ],
  "01F250": [
    "удачная сделка"
  ],
  "01F239": [
    "скидка"
  ],
  "01F21A": [
    "бесплатно"
  ],
  "01F232": [
    "запрет"
  ],
  "01F251": [
    "допустимость"
  ],
  "01F238": [
    "заявка"
  ],
  "01F234": [
    "проходной балл"
  ],
  "01F233": [
    "есть места"
  ],
  "003297": [
    "поздравление"
  ],
  "003299": [
    "секрет"
  ],
  "01F23A": [
    "открыто"
  ],
  "01F235": [
    "нет мест"
  ],
  "01F534": [
    "красный круг"
  ],
  "01F7E0": [
    "оранжевый круг"
  ],
  "01F7E1": [
    "желтый круг"
  ],
  "01F7E2": [
    "зеленый круг"
  ],
  "01F535": [
    "голубой круг"
  ],
  "01F7E3": [
    "фиолетовый круг"
  ],
  "01F7E4": [
    "коричневый круг"
  ],
  "0026AB": [
    "черный круг"
  ],
  "0026AA": [
    "белый круг"
  ],
  "01F7E5": [
    "красный квадрат"
  ],
  "01F7E7": [
    "оранжевый квадрат"
  ],
  "01F7E8": [
    "желтый квадрат"
  ],
  "01F7E9": [
    "зеленый квадрат"
  ],
  "01F7E6": [
    "синий квадрат"
  ],
  "01F7EA": [
    "фиолетовый квадрат"
  ],
  "01F7EB": [
    "коричневый квадрат"
  ],
  "002B1B": [
    "большой черный квадрат"
  ],
  "002B1C": [
    "большой белый квадрат"
  ],
  "0025FC": [
    "черный квадрат"
  ],
  "0025FB": [
    "белый квадрат"
  ],
  "0025FE": [
    "небольшой черный квадрат"
  ],
  "0025FD": [
    "небольшой белый квадрат"
  ],
  "0025AA": [
    "черный квадратик"
  ],
  "0025AB": [
    "белый квадратик"
  ],
  "01F536": [
    "большой оранжевый ромб"
  ],
  "01F537": [
    "большой голубой ромб"
  ],
  "01F538": [
    "небольшой оранжевый ромб"
  ],
  "01F539": [
    "небольшой голубой ромб"
  ],
  "01F53A": [
    "треугольник вершиной вверх"
  ],
  "01F53B": [
    "треугольник вершиной вниз"
  ],
  "01F4A0": [
    "ромб с точкой"
  ],
  "01F518": [
    "круглая кнопка"
  ],
  "01F533": [
    "кнопка с белой рамкой"
  ],
  "01F532": [
    "кнопка с черной рамкой"
  ],
  "01F3C1": [
    "клетчатый флаг"
  ],
  "01F6A9": [
    "треугольный флаг"
  ],
  "01F38C": [
    "скрещенные флаги"
  ],
  "01F3F4": [
    "черный флаг",
    "пиратский флаг"
  ],
  "01F3F3": [
    "белый флаг",
    "радужный флаг",
    "флаг трансгендерного сообщества"
  ],
  "0000A2": [
    "цент"
  ],
  "000024": [
    "доллар"
  ],
  "0000A3": [
    "фунт"
  ],
  "0000A5": [
    "иена"
  ],
  "0020A2": [
    "крузейро"
  ],
  "0020A3": [
    "французский франк"
  ],
  "0020A4": [
    "лира"
  ],
  "0020A5": [
    "милль"
  ],
  "0020A9": [
    "вона"
  ],
  "0020AC": [
    "евро"
  ],
  "0020B0": [
    "немецкий пенни"
  ],
  "0020B1": [
    "песо"
  ],
  "0020B3": [
    "аустраль"
  ],
  "0020B6": [
    "турский ливр"
  ],
  "0020B7": [
    "спесмило"
  ],
  "0020B9": [
    "индийская рупия"
  ],
  "0020BD": [
    "рубль"
  ],
  "0020BF": [
    "биткоин"
  ],
  "000030": [
    "клавиша 0"
  ],
  "000031": [
    "клавиша 1"
  ],
  "000032": [
    "клавиша 2"
  ],
  "000033": [
    "клавиша 3"
  ],
  "000034": [
    "клавиша 4"
  ],
  "000035": [
    "клавиша 5"
  ],
  "000036": [
    "клавиша 6"
  ],
  "000037": [
    "клавиша 7"
  ],
  "000038": [
    "клавиша 8"
  ],
  "000039": [
    "клавиша 9"
  ],
  "0000B9": [
    "надстрочная цифра один"
  ],
  "0000B2": [
    "надстрочная цифра два"
  ],
  "0000B3": [
    "надстрочная цифра три"
  ],
  "0020A8": [
    "рупия"
  ],
  "0000B5": [
    "значок микро"
  ],
  "00FDFC": [
    "риал"
  ]
};